Config = {
SUDO_ID = {935728510,1048853495,1433002171}, --ایدی سودو و ربات سی ال ای و جوینر و هلپر
Full_Sudo = {935728510}, --ایدی مالک های صالی ربات
Sudoid = 935728510, --ایدی مالک اصلی ربات
BotCliId = 1048853495, --ایدی ربات سی ال ای  
TD_ID = 1048853495, --شماره ردیس  
BotHelper = 1433002171, --ایدی ربات هلپر 
BotJoiner = 1433002171, --ایدی ربات جوینر
Paybot = 'GAntiSpamBot', -----یوزرنیم ربات هلپر بدون @  
IDSup = 935728510 , -- ایدی عددی گزارش تمدید
UserHelper = '@GAntiSpamBot', --یوزرنیم ربات هلپر
UserJoiner = '@GAntiSpamBot', --یوزرنیم ربات جوینر 
Cleaner = 'GBotCleaner', --یوزرنیم ربات سی ال ای
NameBot = 'ربات گاردین | GAntiSpamBot',
LinkSuppoRt = 'https://t.me/TmGuardian', --لینک گروه پشتیبانی شما
helpertoken = '1433002171:AAFxu6xyzyWdbJa01gv8IHuAZzwvC7hFnSY', --توکن ربات هلپر
JoinToken = '1433002171:AAFxu6xyzyWdbJa01gv8IHuAZzwvC7hFnSY', --توکن ربات جوینر
Channel = 'TmGuardian', --ایدی چنل شما
ChannelCmd = 'TmGuardian' ,
Sudo1 = 'MGuard', --ایدی سودو       
PvSudo1 = 'MGuard', --پیام رسان سودو 
botusername = 'GBotCleaner1', --یوزرنیم ربات سی ال ای
RedisIndex = 1, -- شمار رديس را در اينجا قرار دهيد (اگر نمیدونید چی هست تغییری ایجاد نکنید) --> base:Select ...-
pardd1 = 'https://ppng.ir/d/IH5I', --ایتم درگاه1ماهه
pardd2 = 'https://ppng.ir/d/v7Tl', --ایتم درگاه2ماهه
pardd3 = 'https://ppng.ir/d/fEeo', --ایتم درگاه3ماهه
pardd4 = 'https://ppng.ir/d/DQra', --ایتم درگاه6ماهه
pardd5 = 'https://ppng.ir/d/5ipe', --ایتم درگاه1ساله 
pardd6 = 'https://ppng.ir/d/APzW', --ایتم درگاه دائمی
---------------------------------------------- 
cardnumber = '6280 2314 8234 2242',
namecard = 'کارت بانک مسکن به نام یحیی علی ویردلوی سلمانی',
Dargah = '-',    
Dargahname = '-',   
----------------------------------------------
} 

 panel_fa = [[ 
   
 ا┓
 ‌┇ دستور فارسی ⇜پنل
‌‌ ┇ دستور انگلیسی ⇜ *Panel*
 ا┛ 
  
  📔 توضیحات : 
 • 〔`با ارسال این پنل مدیریتی ربات در گروه شما نمایش داده می شود.`〕. 
  ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━  
 ا┓
 ‌┇ دستور فارسی ⇜پنل پیوی
‌‌ ┇ دستور انگلیسی ⇜ *PanelPV*
 ا┛  
  
 📘 توضیحات :  
 • 〔`با ارسال این دستور پنل مدیریتی شما در پیوی ربات نمایش داده می شود.`〕.
    ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━  
 ا┓
 ‌┇ دستور فارسی ⇜مدیریت 
‌‌ ┇ دستور انگلیسی ⇜ *remote*
 ا┛     
  
  📕 توضیحات : 
 • 〔`با ارسال این دستور به سه صورت (ریپلای-ایدی عددی-یوزرنیم) می توانیم کاربر دلخواه تعیین مقام ومدیریت کنیم.`〕.
━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━ 
 ا┓
 ‌┇ دستور فارسی ⇜لینک
‌‌ ┇ دستور انگلیسی ⇜ *link*
 ا┛     
  
  📙 توضیحات :  
 • 〔`با ارسال این دستور می توانیم لینک گروه رو به سه شکل متفاوت نمایش داده می شود.`〕.
━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 ا┓
 ‌┇ دستور فارسی ⇜باطل کردن لینک
‌‌ ┇ دستور انگلیسی ⇜ *revoke link*
 ا┛     
  
  📙 توضیحات :  
 • 〔`با ارسال این دستور می توانیم لینک قبلی گروه رو باطل و لینک جدید بسازیم.`〕.
  
 ]] 
   
  
 mod1 = [[ 
  
 • 〔`برای ارتقا دادن کاربر به ادمینی ربات از این دستور استفاده می کنیم می توانیم از موارد ریپلای-ایدی عددی-یوزرنیم استفاده کنیم `〕

 ا┓
 ‌┇ دستور فارسی ⇜ ارتقا 
‌‌ ┇ دستور انگلیسی ⇜ Promote
 ا┛  
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━ 
  
 • 〔`برای عزل دادن کاربر از ادمینی ربات از این دستور استفاده می کنیم می توانیم از موارد ریپلای-ایدی عددی-یوزرنیم استفاده کنیم `〕
   
 ا┓
 ‌┇ دستور فارسی ⇜ عزل
‌‌ ┇ دستور انگلیسی ⇜ Demote
 ا┛  
━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━ 
• 〔`برای ادمین کردن کاربر به صورت افتخاری از این دستور استفاده می کنیم می توانیم از موارد ریپلای-ایدی عددی-یوزرنیم استفاده کنیم.ادمین افتخاری به تنظیمات ربات دسترسی ندارد فقط موارد محدودیتی می باشد. `〕

 ا┓
 ‌┇ دستور فارسی ⇜ ارتقا افتخاری
‌‌ ┇ دستور انگلیسی ⇜ Promtetest
 ا┛  
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 • 〔`برای مجاز کردن کاربر به ربات از این دستور استفاده می کنیم می توانیم از موارد ریپلای-ایدی عددی-یوزرنیم استفاده کنیم .`〕

 ا┓
 ‌┇ دستور فارسی ⇜ مجاز
‌‌ ┇ دستور انگلیسی ⇜ Setvip
 ا┛
━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 • 〔`برای حذف مجاز  کاربر ازربات  این دستور استفاده می کنیم می توانیم از موارد ریپلای-ایدی عددی-یوزرنیم استفاده کنیم .`〕

 ا┓
 ‌┇ دستور فارسی ⇜ مجاز
‌‌ ┇ دستور انگلیسی ⇜ Setvip
 ا┛
  

  
 ]] 
  
 mod2 = [[ 
  
 • 〔`با ارسال این دستور کاربر متخلف به لیست سکوت شدہ ها اضافه می شود وارسال پیام بر روی کاربر قفل می  شود.`〕

 ا┓
 ‌┇ دستور فارسی ⇜ سکوت
‌‌ ┇ دستور انگلیسی ⇜ Mute
 ا┛    
  ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 • 〔`با ارسال این دستور کاربر متخلف از لیست سکوت شدہ ها حذف می شود وارسال پیام بر روی کاربر باز می  شود.`〕

 ا┓
 ‌┇ دستور فارسی ⇜ رفع سکوت
‌‌ ┇ دستور انگلیسی ⇜ Unmute
 ا┛ 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━ 
 • 〔`با ارسال این دستور کاربر متخلف به لیست سکوت شدہ ها به صورت زمانی اضافه می شود وارسال پیام بر روی کاربر قفل می  شود.`〕

 ا┓
 ‌┇ دستور فارسی ⇜ سکوت عدد دقیقه
‌‌ ┇ دستور انگلیسی ⇜ Mute num min
 ا┛   
  
 ]] 
  
 mod3 =[[ 
 • 〔`با ارسال این دستور کاربر اخطار شدہ به لیست اخطار شدہ ها اضافه خواهد شدوبعد از به حداکثر رسیدن تعداداخطار اخراج خواهد شد. `〕

 ا┓
 ‌┇ دستور فارسی ⇜ اخطار
‌‌ ┇ دستور انگلیسی ⇜ *Warn*
 ا┛
━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 • 〔`با ارسال این دستور کاربر اخطار شدہ از لیست اخطار شدہ ها حذف و بدون اخطار خواهد شد.`〕

 ا┓
 ‌┇ دستور فارسی ⇜ حذف اخطار
‌‌ ┇ دستور انگلیسی ⇜ *UnWarn*
 ا┛
  
━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━  
 • 〔`با ارسال این دستورعدد ماکسیمم اخطار دریافتی بر هرکاربر را تنظیم می کنیم.`〕

 ا┓
 ‌┇ دستور فارسی ⇜ حداکثر اخطار عدد
‌‌ ┇ دستور انگلیسی ⇜ *MaxWarn*
 ا┛
  
 ]] 
  
  
 mod4=[[ 
 • 〔`با ارسال این دستور کاربر متخلف به لیست اخراج شدہ ها اضافه می شود وبه صورت کامل از گروہ حذف می شود.`〕 

 ا┓
 ‌┇ دستور فارسی ⇜  اخراج
‌‌ ┇ دستور انگلیسی ⇜ * Kick*
 ا┛
  ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 • 〔`با ارسال این دستور کاربر متخلف به لیست مسدود شدہ ها اضافه می شود وبه صورت کامل از گروہ مسدود واخراج می شود.`〕 

 ا┓
 ‌┇ دستور فارسی ⇜  مسدود
‌‌ ┇ دستور انگلیسی ⇜ * Ban*
 ا┛
━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
• 〔`با ارسال این دستور کاربر متخلف از لیست مسدود شدہ ها حذف وآزاد می شود .`〕 

 ا┓
 ‌┇ دستور فارسی ⇜  رفع مسدود
‌‌ ┇ دستور انگلیسی ⇜ * UnBan*
 ا┛ 
  
 ]] 
    
  
 ---------------------------- 
 setgroup1 = [[ 
  • 〔`باارسال این دستور فعال و یا غیرفعال کردن ارسال گزارشات و تغییرات در تنظیمات ربات به پیوی مالک ارسال میشود.`〕 

 ا┓
 ‌┇ دستور فارسی ⇜ ارسال گزارش فعال-غیرفعال
‌‌ ┇ دستور انگلیسی ⇜ reportpv on-off
 ا┛
━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  • 〔`با ارسال این دستور تمامی ادمین های گروہ به لیست مدیران ربات تنظیم وثبت می شود.`〕 

 ا┓
 ‌┇ دستور فارسی ⇜ پیکربندی
‌‌ ┇ دستور انگلیسی ⇜* Config*
 ا┛ 
  ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 • 〔`با ارسال این دستور تمامی ربات هایی که در گروہ ادمین هستند به لیست مدیران ربات تنظیم وثبت می شود.`〕

 ا┓
 ‌┇ دستور فارسی ⇜ پیکربندی ربات ها
‌‌ ┇ دستور انگلیسی ⇜* ConfigApi*
 ا┛  
  ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 • 〔`با ارسال این دستور فیلتر کردن کلمات دلخواه در گروہ که با تنظیم کردن این بخش کلمه فیلتر شدہ به وسیله ربات حذف خواهد شد. `〕

 ا┓
 ‌┇ دستور فارسی ⇜ حذف فیلتر {کلمه}
‌‌ ┇ دستور انگلیسی ⇜*RemFilter Word*
 ا┛  
  ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━ 
 • 〔`با ارسال این دستور فیلتر کردن پک استیکر دلخواه در گروہ که با تنظیم کردن این بخش استیکر فیلتر شدہ به وسیله ربات حذف خواهد شد.`〕 
  
 ا┓
 ‌┇ دستور فارسی ⇜ فیلتر پک استیکر 
‌‌ ┇ دستور انگلیسی ⇜*FilterPakst Sticker*
 ا┛   
 
━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  • 〔`حذف فیلتر پڪ استیڪر دلخواـہ در گروہ ڪـہ با تنظیم آن پڪ استیڪر آزاد خواهد شد.`〕
  
 ا┓
 ‌┇ دستور فارسی ⇜ حذف پک استیکر 
‌‌ ┇ دستور انگلیسی ⇜*RemFilterPakSt*
 ا┛
  
━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ]] 
 setgroup2 = [[ 
  • 〔`دراین دستور شما میتوانید دستورات عمومے براے ڪاربران فعال یا غیرفعال ڪنید.`〕 
  
 ا┓
 ‌┇ دستور فارسی ⇜ دستورات فعال-غیرفعال
‌‌ ┇ دستور انگلیسی ⇜ *Cmds On-Off* 
 ا┛
━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━ 
 • 〔`براے مثال در صورت زدن این دستور اگر (سڪوت لینڪ) فعال باشد ڪاربر بـہ مدت 1 ساعت محدود خواهد شد.`〕  
  ✔️مثال : 
 `زمان سڪوت 1س` 
 `setmutetime` 1h 

 ا┓
 ‌┇ دستور فارسی ⇜ زمان سکوت 
‌‌ ┇ دستور انگلیسی ⇜* setmutetime*
 ا┛
━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 
 • 〔`باارسال این دستور شما میتوانید تمامے تنظیمات اعمال شدہ در گروہ را مشاهدہ ڪنید `〕
  
 ا┓
 ‌┇ دستور فارسی ⇜ تنظیمات 
‌‌ ┇ دستور انگلیسی ⇜* Settings*
 ا┛
  
 ]] 
  
 setgroup3 = [[ 
  
 • 〔`با ارسال این دستور خوش آمدگویے ربات فعال مے شود وهر ڪاربرے بـہ محض ورود یا اد شدن متن خوش آمدگویے پیشفرض ارسال مے  شود.`〕   
 ا┓
 ‌┇ دستور فارسی ⇜ خوش امدگویی فعال 
‌‌ ┇ دستور انگلیسی ⇜ welcome on-off
 ا┛
  ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 ● شما میتوانید در متن خوش امد گویے از عبارات زیر استفادہ ڪنید: 
 *FIRSTNAME* >> نام ڪوچڪ 
 *LASTNAME* >> نام خانوادگے 
 *USERNAME* >> یوزرنیم 
 *RULES* >> قوانین 
 *GROUP* >> نام گروہ 
 *LINK *>> لینڪ گروہ 
 *ABOUT* >> دربارہ گروہ 
 *ADMIN* >> تعداد ادمین ها 
 *MEMBER* >> تعداد ممبرها 
 ا┓
 ‌┇ دستور فارسی ⇜ تنظیم خوش امدگویی متن
‌‌ ┇ دستور انگلیسی ⇜ Setwelcome* on-off*
 ا┛
━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  • 〔`با ارسال این دستورات مے توانید لینڪ گروہ را درسیستم ربات تنظیم ڪنید. `〕
  
 ا┓
 ‌┇ دستور فارسی ⇜ تنظیم لینک (لینک)
‌‌ ┇ دستور انگلیسی ⇜  Setlink link
 ا┛
━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━ 
 • 〔`با ارسال این دستورات باطل ڪردن لینڪ ،لینڪ قبلے باطل ولینڪ جدید بـہ صورت خودڪار تنظیم مے شود.`〕 
  
 ا┓
 ‌┇ دستور فارسی ⇜ باطل کردن لینک
‌‌ ┇ دستور انگلیسی ⇜  RevokLink
 ا┛ 
━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 
• 〔` با ارسال این بخش شما میتوانید قوانین گروہ را درسیستم ربات ثبت یا حذف  ڪنید`〕 
  
 ا┓
 ‌┇ دستور فارسی ⇜ تنظیم قوانین(متن)
‌‌ ┇ دستور انگلیسی ⇜ * Setrules* 
 ا┛ 
  
 ا┓
 ‌┇ دستور فارسی ⇜ حذف قوانین
‌‌ ┇ دستور انگلیسی ⇜ * Delrules* 
 ا┛ 

  
 ]]  
  
  
 setgroup4 = [[ 
  
 • 〔`با ارسال این بخش میتوانید متن بیوگرافی گروہ را به وسیله ربات انجام دهید. `〕
  
 ا┓
 ‌┇ دستور فارسی ⇜ تنظیم درباره (متن)
‌‌ ┇ دستور انگلیسی ⇜ Setdescription
 ا┛
  ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
   • 〔`باارسال این بخش میتوانید نام گروہ را بـہ وسیله ربات تغییر بدهید `〕
  
 ا┓
 ‌┇ دستور فارسی ⇜ تنظیم نام (کلمه)
‌‌ ┇ دستور انگلیسی ⇜ Setnamegp
 ا┛  
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━ 
  • 〔`با ارسال این دستور می توانید اطلاعات ثبت شدہ گروہ را مشاهدہ کنید.`〕 
  
 ا┓
 ‌┇ دستور فارسی ⇜ اطلاعات گروه
‌‌ ┇ دستور انگلیسی ⇜ Groupinfo
 ا┛
━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 〔`با ارسال این دستور شما میتوانید جلوے عضو شدن ڪاربر جدید رابگیرید بـہ محض عضوشدن با لینڪ از گروہ اخراج مے شود.`〕 
  
 ا┓
 ‌┇ دستور فارسی ⇜ جوین فعال-غیرفعال
‌‌ ┇ دستور انگلیسی ⇜ Join on-off}
 ا┛
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━

  
 ]] 
  
 setgroup5 = [[ 
  
 • 〔`با ارسال این دستور شما میتوانید کاربرهایی که به عنوان اخلالگر یا دزد می باشد را به مالک گروه گزارش ارسال میکند.`〕 
  
 ا┓
 ‌┇ دستور فارسی ⇜ قفل آنتی دزد
‌‌ ┇ دستور انگلیسی ⇜ lock antithief
 ا┛
 
 ا┓
 ‌┇ دستور فارسی ⇜ بازکردن آنتی دزد
‌‌ ┇ دستور انگلیسی ⇜ unlock antithief
 ا┛
━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 • 〔`با ارسال این دستور شما میتوانید تنظیم تعداد ارسال پیام مڪرر مجازانجام دهید.`〕
  
 ا┓
 ‌┇ دستور فارسی ⇜ تعداد فلود (عدد)
‌‌ ┇ دستور انگلیسی ⇜ setflood
 ا┛
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 • 〔`با ارسال این دستور شما میتوانید تنظیم تزمان ارسال پیام مڪرر مجازانجام دهید.`〕 
  
 ا┓
 ‌┇ دستور فارسی ⇜ زمان فلود (عدد)
‌‌ ┇ دستور انگلیسی ⇜ setfloodtime
 ا┛
  ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 • 〔` با ارسال این دستور شما میتوانید تنظیم تعداد حروف مجاز در هر پیام ارسالے مجازانجام دهید.`〕 
  
 ا┓
 ‌┇ دستور فارسی ⇜ تعداد حروف (عدد)
‌‌ ┇ دستور انگلیسی ⇜ setspam
 ا┛ 
━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 • 〔`با ارسال این دستور میتوانید گروہ را براے همیشـہ قفل یا باز ڪنید. `〕 
  
 ا┓
 ‌┇ دستور فارسی ⇜ قفل گروه -بازکردن گروه
‌‌ ┇ دستور انگلیسی ⇜ muteall
 ا┛
━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  • 〔`با ارسال این دستور قفل خودڪار گروہ فعال یا غیرفعال خواهد نڪتـہ مهم اینـہ ڪـہ قبل ارسال این دستور زمان قفل خودڪار تنظیم ڪنید.`〕 
 ا┓
 ‌┇ دستور فارسی ⇜ تعطیل کردن خودکار فعال
‌‌ ┇ دستور انگلیسی ⇜ automute on-off
 ا┛
 • 〔`گروہ در ساعت 12 بامداد تعطیل و در ساعت 7 صبح باز خواهد شد.`〕 
 ✔️نمونـہ دستور: 
 *قفل خودڪار* 00:00-07:00   

 ]] 
  
  
 setgroup6 = [[ 
• 〔`با ارسال این دستور فعال و یاغیرفعال ڪردن سخن گو بودن ربات تنظیم ڪنید.`〕
ا┓
 ‌┇ دستور فارسی ⇜چت ربات روشن  
‌‌ ┇ دستور انگلیسی ⇜ Chatbot on 
ا┛  
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  • 〔`با ارسال این دستور سنجاق ڪردن پیام مورد نظر در گروہ سنجاق ڪنید.`〕 
  
ا┓
 ‌┇ دستور فارسی ⇜ سنجاق ریپلای
‌‌ ┇ دستور انگلیسی ⇜ Pin
ا┛  
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━

  
 ]] 
  
  
 modhelp_fa2 = [[ 
  
 • 〔`با ارسال این دستور پاڪ ڪردن اعضاے دیلیت اڪانت گروہ مے باشد.`〕  
  
 ا┓
 ‌┇ دستور فارسی ⇜ پاکساز دیلیت اڪانتی ها
‌‌ ┇ دستور انگلیسی ⇜ clean deleted
 ا┛
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  • 〔`با ارسال این دستور پاڪ ڪردن تمامے ربات هاے api گروہ مے باشد.`〕  
 ا┓
 ‌┇ دستور فارسی ⇜ پاکسازی ربات ها
‌‌ ┇ دستور انگلیسی ⇜ clean bots
 ا┛  

 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 • 〔`با ارسال این دستور پاڪ ڪردن تمامے اعضاے غیرفعال و فیڪ(اخرین بازدید خیلے وقت پیش) گروہ مے باشد.`〕 
 ا┓
 ‌┇ دستور فارسی ⇜ پاکسازی فیک
‌‌ ┇ دستور انگلیسی ⇜ clean fake
 ا┛  
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  • 〔`با ارسال این دستور پاڪ ڪردن مشاهدہ لیست افراد مسدود شدہ در ربات مے باشد.`〕 
 
 ا┓
 ‌┇ دستور فارسی ⇜ لیست مسدود
‌‌ ┇ دستور انگلیسی ⇜ banlist
 ا┛
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 • 〔`با ارسال این دستور پاڪ ڪردن مشاهدہ لیست افراد محدود شدہ در گروہ وربات مے باشد.`〕  
 ا┓
 ‌┇ دستور فارسی ⇜ لیست سکوت
‌‌ ┇ دستور انگلیسی ⇜ mutelist
 ا┛
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  • 〔`با ارسال این دستور پاڪ ڪردن مشاهدہ لیست مدیران ربات  در گروہ وربات مے باشد.`〕

 ا┓
 ‌┇ دستور فارسی ⇜ لیست مدیران
‌‌ ┇ دستور انگلیسی ⇜ modlist
 ا┛
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  • 〔`با ارسال این دستور پاڪ ڪردن مشاهدہ لیست ڪلمات فیلتر شدہ در گروہ وربات مے باشد.`〕
 ا┓
 ‌┇ دستور فارسی ⇜ لیست فیلتر
‌‌ ┇ دستور انگلیسی ⇜ filterlist
 ا┛
  
   ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 • 〔`با ارسال این دستور پاڪ ڪردن مشاهدہ لیست افراد ویژـہ در گروہ وربات مے باشد.`〕 
  
 ا┓
 ‌┇ دستور فارسی ⇜ لیست ویژه
‌‌ ┇ دستور انگلیسی ⇜ viplist
 ا┛
  
   ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 • 〔`با ارسال این دستور پاڪ ڪردن مشاهدہ للیست افراد داراے اخطار مے باشد.`〕 
  
 ا┓
 ‌┇ دستور فارسی ⇜ لیست اخطار
‌‌ ┇ دستور انگلیسی ⇜ warnlist
 ا┛ 
   ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  • 〔`ساختن حالت شخصے دلخواـہ ڪـہ دراین حالت شما ابتدا تنظیمات دلخواـہ خود را انجام دادہ سپس این دستور را میزنید تا حالت شخصے شما ثبت شود.`〕 
 
 ا┓
 ‌┇ دستور فارسی ⇜ تنظیم حالت
‌‌ ┇ دستور انگلیسی ⇜ setmode
 ا┛  
    ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 • 〔`برگشت بـہ حالت شخصے شما ڪـہ قبلا تنظیم ڪردہ بودید.`〕 
 ا┓
 ‌┇ دستور فارسی ⇜ حالت من
‌‌ ┇ دستور انگلیسی ⇜ my mode
 ا┛  
 
    ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ]] 
  
  
 sadeh = [[ 
  
 📌دستور ⫸ 
  
 » انواع قفل ها : 
  
 【 `عڪس` - `بازے `- `یوزرنیم `- `هشتگ` - `فیلم` - `دڪمـہ شیشـہ اے `- `ویدیومسیج `- `ڪپشن `- `وویس` - `فایل` - `مخاطب `- `متن `-` استیڪر `-`گیف `- `اهنگ `- `فلود `- `اسپم` - `موقعیت مڪانے `- `انگلیسے `- `فارسے `- `لینڪ `- `فوروارد` -` ربات `- `ویرایش` - `هایپر `-` فراخانی`】 
  
 📒توضیحات : 
 ✯ تمامے قفل هاے بالا را (*انواع قفل ها*) در نظر بگیرید و در راهنماے زیر بجاے (*نوع قفل*) یڪے از ڪلمات بالا را در نظر بگیرید. 
  
 ✔️براے مثال : 
  
 `قفل لینڪ` ≃ lock link 
   
    ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
   
 📌دستور ⫸ 
  
   » انواع قفل ها : 
 【 `فحش` -`سنجاق` -`عڪس` - `بازے `- `یوزرنیم `- `هشتگ` - `فیلم` - `دڪمـہ شیشـہ اے `- `ویدیومسیج `- `ڪپشن `- `وویس` - `فایل` - `مخاطب `- `متن `-` استیڪر `-`گیف `- `اهنگ `- `فلود `- `اسپم` - `موقعیت مڪانے `- `انگلیسے `- `فارسے `- `لینڪ `- `فوروارد` -` ربات `- `ویرایش` - `هایپر `-` فراخانی`】 
  
 📘توضیحات: 
 ✯ تمامے قفل هاے بالا را (*انواع قفل ها*) در نظر بگیرید و در راهنماے زیر بجاے (*نوع قفل*) یڪے از ڪلمات بالا را در نظر بگیرید. 
  
 💢براے مثال : 
   ● در صورت فعال بودن حذف مورد (*مثلا لینڪ*) در صورتے ڪـہ ڪاربران در گروہ مورد قفلے (*مثلا لینڪ*) ارسال ڪنند پیام ان ها حذف خواهد شد. 
  
 » *حذف لینڪ فعال* 
 » *حذف لینڪ غیرفعال* 
    ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
  
 ]] 
  
  
 war = [[ 
  
 📌دستور ⫸ 
  
   » انواع قفل ها : 
 【 `فحش` -`سنجاق` -`عڪس` - `بازے `- `یوزرنیم `- `هشتگ` - `فیلم` - `دڪمـہ شیشـہ اے `- `ویدیومسیج `- `ڪپشن `- `وویس` - `فایل` - `مخاطب `- `متن `-` استیڪر `-`گیف `- `اهنگ `- `فلود `- `اسپم` - `موقعیت مڪانے `- `انگلیسے `- `فارسے `- `لینڪ `- `فوروارد` -` ربات `- `ویرایش` - `هایپر `-` فراخانی`】 
  
 📒توضیحات : 
 ✯ تمامے قفل هاے بالا را (*انواع قفل ها*) در نظر بگیرید و در راهنماے زیر بجاے (*نوع قفل*) یڪے از ڪلمات بالا را در نظر بگیرید. 
  
 ✔️براے مثال : 
  ●`در صورتے فعال بودن اخطار بـہ ڪاربر در صورتے ڪـہ ڪاربرے در گروہ اپشن (مثلا لینڪ) ارسال ڪند اخطار خواهد گرفت و با رسیدن بـہ حداڪثر اخراج از گروہ اخراج خواهد شد` 
  
 » *اخطار اپشن فعال* 
  
 » *اخطار اپشن غیرفعال* 
  
 📝 شما میتوانید چند حالت را بطور همزمان فعال ڪنید, مثلا در صورت ارسال عڪس هم عڪس پاڪ شود و هم ڪاربر اخطار دریافت ڪند. 
    ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
   
   
  
 ]] 
  
  
 ekh = [[ 
  
 📌دستور ⫸ 
  
   » انواع قفل ها : 
 【 `فحش` -`سنجاق` -`عڪس` - `بازے `- `یوزرنیم `- `هشتگ` - `فیلم` - `دڪمـہ شیشـہ اے `- `ویدیومسیج `- `ڪپشن `- `وویس` - `فایل` - `مخاطب `- `متن `-` استیڪر `-`گیف `- `اهنگ `- `فلود `- `اسپم` - `موقعیت مڪانے `- `انگلیسے `- `فارسے `- `لینڪ `- `فوروارد` -` ربات `- `ویرایش` - `هایپر `-` فراخانی`】 
  
 📘توضیحات: 
 ✯ تمامے قفل هاے بالا را (*انواع قفل ها*) در نظر بگیرید و در راهنماے زیر بجاے (*نوع قفل*) یڪے از ڪلمات بالا را در نظر بگیرید. 
  
 💢براے مثال : 
  ● در صورت فعال بودن مسدود در صورتے ڪـہ ڪاربرے قفل مورد (مثلا لینڪ) ارسال ڪند از گروہ مسدود خواهد شد 
  
 » *مسدود اپشن فعال* 
   
 » *مسدود اپشن غیرفعال* 
   
  ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
  
  
 ]] 
  
 sok = [[ 
  
 📌دستور ⫸ 
  
   » انواع قفل ها : 
 【 `فحش` -`سنجاق` -`عڪس` - `بازے `- `یوزرنیم `- `هشتگ` - `فیلم` - `دڪمـہ شیشـہ اے `- `ویدیومسیج `- `ڪپشن `- `وویس` - `فایل` - `مخاطب `- `متن `-` استیڪر `-`گیف `- `اهنگ `- `فلود `- `اسپم` - `موقعیت مڪانے `- `انگلیسے `- `فارسے `- `لینڪ `- `فوروارد` -` ربات `- `ویرایش` - `هایپر `-` فراخانی`】 
  
 📘توضیحات: 
 ✯ تمامے قفل هاے بالا را (*انواع قفل ها*) در نظر بگیرید و در راهنماے زیر بجاے (*نوع قفل*) یڪے از ڪلمات بالا را در نظر بگیرید. 
  
 💢براے مثال : 
  ● در صورت فعال بودن سڪوت محدودیتے در صورتے ڪـہ ڪاربرے اپشن (مثلا لینڪ) ارسال ڪند براے زمان تعیین شدہ سڪوت محدودیتے خواهد شد و طے این زمان نمیتواند پیامے در گروہ ارسال ڪند 
  
 » *سڪوت اپشن فعال* 
   
 » *سڪوت اپشن غیرفعال* 
  
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
  
  
  
 ]] 
  
 say = [[ 
  
 📌دستور ⫸ 
  
   » انواع قفل ها : 
 【 `فحش` -`سنجاق` -`عڪس` - `بازے `- `یوزرنیم `- `هشتگ` - `فیلم` - `دڪمـہ شیشـہ اے `- `ویدیومسیج `- `ڪپشن `- `وویس` - `فایل` - `مخاطب `- `متن `-` استیڪر `-`گیف `- `اهنگ `- `فلود `- `اسپم` - `موقعیت مڪانے `- `انگلیسے `- `فارسے `- `لینڪ `- `فوروارد` -` ربات `- `ویرایش` - `هایپر `-` فراخانی`】 
  
 📘توضیحات: 
 ✯ تمامے قفل هاے بالا را (*انواع قفل ها*) در نظر بگیرید و در راهنماے زیر بجاے (*نوع قفل*) یڪے از ڪلمات بالا را در نظر بگیرید. 
  
 💢براے مثال : 
  ● `در صورت فعال بودن سڪوت در صورتے ڪـہ ڪاربرے در گروہ اپشن (مثلا لینڪ) ارسال ڪند سڪوت خواهد شد و تمامے پیام هاے ڪاربر حذف خواهند شد` 
  
 » *سایلنت اپشن فعال* 
   
 » *سایلنت اپشن غیرفعال* 
   
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
  
  
 ]] 
  
 baz =[[ 
  
 📌دستور ⫸ 
  
   » انواع قفل ها : 
 【 `فحش` -`سنجاق` -`عڪس` - `بازے `- `یوزرنیم `- `هشتگ` - `فیلم` - `دڪمـہ شیشـہ اے `- `ویدیومسیج `- `ڪپشن `- `وویس` - `فایل` - `مخاطب `- `متن `-` استیڪر `-`گیف `- `اهنگ `- `فلود `- `اسپم` - `موقعیت مڪانے `- `انگلیسے `- `فارسے `- `لینڪ `- `فوروارد` -` ربات `- `ویرایش` - `هایپر `-` فراخانی`】 
  
 📘توضیحات: 
 ✯ تمامے قفل هاے بالا را (*انواع قفل ها*) در نظر بگیرید و در راهنماے زیر بجاے (*نوع قفل*) یڪے از ڪلمات بالا را در نظر بگیرید. 
  
 💢براے مثال : 
  ● `در صورت باز ڪردن اپشن تمامے قفل هاے بالا غیرفعال شدہ و ارسال اپشن ازاد خواهد شد` 
  
 » *بازڪردن نوع قفل* 
  
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
  
  
 ]] 


 sudohelp1 = [[ 
  
 📌 دستور ⫸   
 ● FARSI : *نصب* 
 ● ENGLISH : `add` 
  
 📔 توضیحات : 
 • 〔`با ارسال این دستور شما مے توانید ربات رو بعد از عضو ڪردن نصب وراـہ اندازے ڪنید.`〕 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 📌دستور ⫸ 
 ● FARSI : *لغو نصب* 
 ● ENGLISH : `rem` 
  
 📘 توضیحات : 
 • 〔`باارسال این دستور شما مے توانید ربات بعدنصب ڪردن بـہ حالت تعلیق راـہ اندازے ڪنید. `〕
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 📌دستور ⫸ 
 ● FARSI : *خروج* 
 ● ENGLISH : `leave` 
  
 📕 توضیحات : 
 • 〔`باارسال این دستور شما مے توانید ربات بـہ صورت ڪامل از گروہ خارج وبـہ حالت تعلیق دربیاورید.`〕 
  
 ❗️نڪتـہ مهم : 
 • 〔`روش دوم براے خارج ڪردن ربات از گروہ با استفادہ از ایدے گروہ میتوانیم در پیوے ربات هم استفادہ ڪنیم.`〕 
  📌دستور⫸ 
 ● FARSI : *خروج* [gid] 
 ● ENGLISH : `leave` [gid] 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 📌دستور ⫸ 
 ● FARSI : *دعوت من* [gid] 
 ● ENGLISH : `join` [gid] 
 📗 توضیحات : 
 • 〔`با ارسال این دستور شما مے توانید از طریق آیدے گروہ بـہ گروہ عضو شوید.`〕 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 📌دستور ⫸ 
 ● FARSI : *پلن1* [gid] 
 ● ENGLISH : `plan1` [gid] 
 📙 توضیحات : 
 • 〔`با ارسال این دستور هم در گروہ وپیوے ربات میتوانید شارژ 30 روزہ ثبت و تنظیم ڪنید.`〕 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 📌دستور ⫸ 
 ● FARSI : *پلن2* [gid] 
 ● ENGLISH : `plan2` [gid] 
 📙 توضیحات : 
 • 〔`با ارسال این دستور هم در گروہ وپیوے ربات میتوانید شارژ 60 روزہ ثبت و تنظیم ڪنید. `〕
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 📌دستور ⫸ 
 ● FARSI : *پلن3* [gid] 
 ● ENGLISH : `plan3` [gid] 
 📒 توضیحات : 
 • 〔`با ارسال این دستور هم در گروہ وپیوے ربات میتوانید شارژ نامحدود ثبت و تنظیم ڪنید.`〕 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 ● 📌دستور ⫸ 
 ● FARSI : *شارژ* [numday]  
 ● ENGLISH : `charge` [numdey] 
 📓 توضیحات : 
 • 〔`با ارسال این دستور در گروہ بعد نصب یا تمدید ربات مے توانید شارژ اعبتار گروہ را با توجـہ بـہ روز تنظیم وثبت نمایید. `〕
 ● 📌دستور ⫸ 
 ● FARSI : *شارژ نامحدود* 
 ● ENGLISH : `charge full` 
 📕 توضیحات : 
 • 〔`با ارسال این دستور در گروہ بعد نصب یا تمدید ربات مے توانید شارژ اعبتار گروہ بـہ دائمے ومادالعمر تنطیم ڪنید. `〕
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ]] 
  



sudohelpfa = [[


`⚊⚊⚊⚊⚊⚊⚊⚊⚊⚊⚊⚊`

مالک ریپلای | یوزرنیم | ایدی | منشن
● تنظیم کاربر به عنوان مالک گروه

حذف مالک ریپلای | یوزرنیم | ایدی | منشن
● تنزل مقام کاربر از مالکیت گروه

● لیست مالکان
● لیست مالکان گروه

افزودن لیست سیاه
● افزودن اعضای مسدود شده به گروه

اخراج همه
● حذف تمامی اعضای گروه

تنظیم مقام متن
● تنظیم لقب کاربر با ریپلی

حذف مقام 
● حذف لقب کاربر با ریپلی

●بن گلوبال ریپلای | یوزرنیم | ایدی | منشن
افزودن کاربر به لیست مسدودیت های کلی

ان بن گلوبال ریپلای | یوزرنیم | ایدی | منشن
● حذف کاربر از لیست مسدودیت های کلی

بلاک ریپلای | یوزرنیم | ایدی | منشن
● بلاک کردن کاربر از اکانت ربات

انبلاک ریپلای | یوزرنیم | ایدی | منشن
● انبلاک کردن کاربر از اکانت ربات

لیست گلوبال
● لیست کاربران مسدودشده کلی

پاکسازی لیست گلوبال
● پاکسازی لیست مسدود شدگان کلی

امار
● امار ربات

ریستارت
● بازنشانی امار ربات

ارسال به گروها ریپلای
● ارسال پیام به همه گروها با ریپلی بر روی پیام

فوروارد به گروها ریپلای
● فوروارد پیام به همه گروه ها با ریپلی بر روی 
پیام

فوروارد به مالکان ریپلای
● فوروارد پیام به همه مالکان گروها با ریپلی بر روی پیام

تنظیم بلاک خودکار عدد
● تنظیم تعداد دستور پشت سر هم مجاز در پی وی ربات

بلاک خودکار فعال | غیرفعال
● فعال ویا غیرفعال کردن بلاک کردن خودکار در صورت اسپم کردن دستورات در پی وی ربات

تیک دوم فعال | غیرفعال
● فعال و یاغیرفعال کردن تیک دوم
 
منشی فعال | غیرفعال
● فعال و یاغیرفعال کردن منشی

تنظیم منشی متن
● تنظیم متن منشی

تنظیم نرخ متن
● تنظیم متن نرخ خرید ربات

ریلود
● ریلود سورس

بک اپ
● دریافت بک اپ ربات

لیست گروها
● گروهای ربات

اطلاعات سرور
● مشخصات سروری که ربات بر روی اون قرار دارد

استارت @Username
● استارت کردن ربات api توسط ربات

پنل گروها
● دریافت پنل گروهای ربات

لانچ ربات
● لانچ کردن ربات اصلی که باید در ربات هلپر زده شود

لانچ هلپر
● انچ کردن ربات هلپر که باید در ربات اصلی زده شود

اتولانچ ربات
● اتولانچ ربات اصلی که باید در ربات هلپر زده شود(فقط در زمانی که ربات کامل خاموش باشد)

اتولانچ هلپر
● اتولانچ کردن ربات هلپر که باید درربات اصلی زده شود(فقط در زمانی که ربات کامل خاموش باشد)

تست سرعت
● دریافت مقدار سرعت دانلود و اپلود سرور

جوین چنل روشن | خاموش
● فعال یا غیرفعال کردن عضویت در چنل برای دستور دادن به ربات

شماره ربات
● جهت دریافت شماره اکانت Cli
]]

fullsudohelp_fa = [[

 

تنظیم یوزرنیم @Username
تنظیم نام کاربری ربات

تنظیم نام
تنظیم نام ربات 

تنظیم بیو 
تنظیم متن بیوگرافی ربات

افزودن سودو ریپلای | یوزرنیم | ایدی | منشن
تنظیم کاربر به مقام سودو ربات

حذف سودو ریپلای | یوزرنیم | ایدی | منشن
تنزل کاربر از مقام سودو ربات

لیست سودو ها
لیست سودو های ربات

پاکسازی لیست سودو
پاکسازی لیست سودو های ربات

افزودن ربات مکمل 
افزودن ربات کمکیِ api به تمامی گروه های ربات
]]


 forcehelp_fa = [[ 
 📌دستور ⫸ 
  
 ● FARSI : *افزودن اجباری* {فعال-غیرفعال} 
 ● ENGLISH :   `forceadd` {on-off} 
  
 📘 توضیحات : 
 با ارسال این دستور فعال و یا غیرفعال ڪردن اد اجبارے گروه(در صورت فعال بودن ڪاربران براے اینڪـہ بتوانند در گروہ پیام ارسال ڪنند باید بـہ تعداد تعیین شدہ عضو جدید بـہ گروہ اضافـہ ڪنند.) 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 📌دستور ⫸ 
  
 ● FARSI : *تنظیم متن اداجباری* {متن دلخواه} 
 ● ENGLISH :   `settextadd` {Text} 
  
 📕 توضیحات : 
 شما میتوانید در متن ادجبارے اختیارے از عبارات زیر استفادہ ڪنید : 
 *FIRSTNAMEMAN* >> نام ڪوچڪ بـہ صورت منشن 
 *FIRSTNAME* >> نام ڪوچڪ 
 *LASTNAME* >> نام خانوادگے 
 *USERNAME* >> یوزرنیم 
 *ENDWARN* >> ڪل اخطارپیام 
 *WARN* >> اخطارپیام 
 *MANDE* >> ماندہ ڪل افرودن اجبارے 
 *FORCEMAX* >> ڪل اداجبارے 
 *ADDED* >> تعداد ادڪردہ ڪاربر 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 📌دستور ⫸ 
  
 ● FARSI : *حذف پیام اداجباری* 
 ● ENGLISH :   `deltextjoin` 
 📗توضیحات: 
 با ارسال این دستور میتوانید متن تنظیم شدہ اداجبارے رو بـہ حالت پیش فرض تنظیم ڪنید. 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 📌دستور ⫸ 
  
 ● FARSI : *تعدادافزودن اجبارے * {عدد} 
 ● ENGLISH :   `setforcemax` {num} 
  
 📓توضیحات: 
 با ارسال این دستور میتوانید تنظیم تعداد اد اجبارے را تنظیم ڪنید. 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 📌دستور ⫸ 
  
 ● FARSI : *تعداد اخطار افزودن اجبارے * {عدد} 
 ● ENGLISH :   `forcepm` {num} 
  
 📓توضیحات: 
 با ارسال این دستور میتوانید تنظیم تعداد دفعات ارسال اخطار اد اجبارے براے هر فرد را تنظیم ڪنید. 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 📌دستور ⫸ 
  
 ● FARSI : *وضعیت افزودن اجبارے * {جدید-همه} 
 ● ENGLISH :   `setforce` {new user - all user} 
  
 📓توضیحات: 
 با ارسال این دستور میتوانید تنظیم وضعیت اد اجباری[ڪاربران جدید / همـہ ڪاربران] را تنظیم ڪنید. 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 📌دستور ⫸ 
  
 ● FARSI : *جوین اجبارے  * {فعال-غیرفعال} 
 ● ENGLISH :   `forcejoin` {on - off} 
  
 📓توضیحات: 
 فعال و یا غیرفعال ڪردن جوین اجباری(در صورت فعال بودن ڪاربران تا در ڪانال تعیین شدہ توسط شما عضو نشوند قادر بـہ ارسال پیام در گروہ شما نخواهند بود.) 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 📌دستور ⫸ 
  
 ● FARSI : *جوین اجبارے  * {متن } 
 ● ENGLISH :   `forcejoin` {on - off} 
  
 📓توضیحات: 
 شما میتوانید در متن عضویت اجبارے اختیارے از عبارات زیر استفادہ ڪنید : 
 *FIRSTNAMEMAN* >> نام ڪوچڪ منشن 
 *FIRSTNAME* >> نام ڪوچڪ 
 *LASTNAME* >> نام خانوادگے 
 *USERNAM*E >> یوزرنیم 
 *ENDWARN* >> ڪل اخطارپیام  
 *WARN* >> اخطارپیام 
 *NameCH* >> نام ڪانال دردڪمـہ شیشـہ اے 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 📌دستور ⫸ 
  
 ● FARSI : *حذف پیام عضویت اجباری* 
 ● ENGLISH :   `deltextjoin` 
 📓توضیحات: 
 با ارسال این دستور میتوانید متن تنظیم شدہ عضویت اجبارے رو بـہ حالت پیش فرض تنظیم ڪنید. 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 📌دستور ⫸ 
  
 ● FARSI : *تنظیم ڪانال* {بدون@} 
 ● ENGLISH :   `setch` {username} 
  
 📓توضیحات: 
 با ارسال این دستور میتوانید تنظیم ڪانال براے جوین اجباری(بجاے ایدے ڪانال یوزرنیم ڪانال خود را بدون @ قرار دهید.) 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 📌دستور ⫸ 
  
 ● FARSI : *اخطار جوین اجباری* {عدد} 
 ● ENGLISH :   `joinwarn` {num} 
  
 📓توضیحات: 
 با ارسال این دستور میتوانید تنظیم تعداد دفعات ارسال اخطار جوین اجبارے براے هر فرد را انجام دهید. 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
  
  
 ]] 
  
 cleanhelp_fa = [[ 
  
 📌دستور ⫸ 
  
 ● FARSI : *پاڪسازے پیام* 
 ● ENGLISH :   `cgmall`  
 📓توضیحات: 
 با ارسال این دستور میتوانید پاڪسازے تمامے پیام هاے گروہ چـہ متنے چـہ رسانـہ را انجام دهید. 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 📌دستور ⫸ 
  
 ● FARSI : *پاڪسازی* {عدد} 
 ● ENGLISH :   `cgm` {num}  
 📓توضیحات:  
 با ارسال این دستور میتوانید پاڪسازے تمامے پیام هاے گروہ چـہ متنے چـہ رسانـہ بـہ صورت عددے از 1تا 1000 را انجام دهید. 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 📌دستور ⫸ 
  
 ● FARSI : *زمان پاڪسازے * {عدد} 
 ● ENGLISH :   `settimedelete` {num} 
 📓توضیحات: 
 با ارسال این دستور تنظیم زمان پاڪسازے خودڪار پیام هاے گروہ 
 💢براے مثال  : 
 زمان پاڪسازے 1س 
 در صورت زدن این دستور و فعال بودن پاڪسازے خودڪار ربات بطور خودڪار هر 1 ساعت تمامے پیام هاے گروہ را پاڪسازے خواهد ڪرد.
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 📌دستور ⫸ 
  
 ● FARSI : *پاڪسازے * {فعال-غیرفعال} 
 ● ENGLISH :   `cgm` {on-off} 
 📓توضیحات: 
 با ارسال این دستور با فعال و یاغیرفعال ڪردن پاڪسازے خودڪار پیام هاے گروہ مے توانید انجام دهید. 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 📌دستور ⫸ 
  
 ● FARSI : *زمان پاڪسازے ربات * {عدد}{س-د-ث} 
 ● ENGLISH :   `cbmtime` {num} {h-d-s} 
  
 📓توضیحات: 
 با ارسال این دستور تنظیم زمان پاڪسازے خودڪار پیام هاے ربات براے مثال  : 
 زمان پاڪسازے ربات  1س 
 در صورت زدن این دستور و فعال بودن پاڪسازے خودڪار پیام هاے ربات بطور خودڪار هر 1 ساعت تمامے پیام هاے ارسال شدہ توسط ربات را پاڪسازے خواهد ڪرد. 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 📌دستور ⫸ 
  
 ● FARSI : *پاڪسازے ربات * {فعال-غیرفعال} 
 ● ENGLISH :   `cbm` {on-off} 
  
 📓توضیحات: 
 با ارسال این دستور فعال و یا غیرفعال ڪردن پاڪسازے خودڪار پیام هاے ربات را انجام دهید. 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 📌دستور ⫸ 
   
 *پاڪسازے لینڪ ها * / *  یوزرنیم ها *  /  * استیڪرها  * / *  فیلم ها *  / *  فایل ها  * / *  عڪس ها  * / * گیف ها *  /  * اهنگ ها  * /  * وویس ها  * /  * بازے ها *  /  * سرویس تلگرامے *  
  
 📓توضیحات: 
 با ارسال دستورات بالا مے توانید موارد دلخواـہ خود را بـہ وسیلـہ ربات پاڪسازے ڪنید. 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 📌دستور ⫸ 
  
  *پاڪسازے لیست محدود */   *لیست اخطار  */  *لیست سایلنت  */  *لیست مسدود * /  *لیست ویژـہ * /  *لیست مدیران * 
  
 📓توضیحات: 
 با ارسال دستورات بالا مے توانید موارد دلخواـہ خود را بـہ وسیلـہ ربات  ڪـہ در قسمت لیست هاے ثبت مے باشد را مے توانید پاڪسازے ڪنید. 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ]] 
  
  
 tabchi_fa = [[ 
  
 📌دستور ⫸ 
  
 ● FARSI : *ضد تبچی* {فعال-غیرفعال} 
 ● ENGLISH :   `antitabchi` {on-off}  
  
 📕توضیحات: 
 با ارسال این دستور احراز هویت (ضدتبجی) فعال مے شود و ڪاربرانے ڪـہ عضو میشوند باید بـہ سوال ربات پاسخ دهند تا ربات نبودن آن ها ثابت شود در غیراین صورت ربات شناختـہ شدہ و از گروہ اخراج میشوند 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 📌دستور ⫸ 
  
 ● FARSI : *محدودیت تبچی* {فعال-غیرفعال} 
 ● ENGLISH :   `firstmute` {on-off}  
  
 📘توضیحات: 
 با ارسال این دستور محدود شدن تمامے اعضاے جدید بـہ محض ورود فعال مے شود !\nاین ڪاربران باید حتما بـہ سوال احراز هویت پاسخ دهند تا بتوانند در گروہ پیام ارسال ڪنند. 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 📌دستور ⫸ 
  
 ● FARSI : *اسڪن تبلیغگر*  
 ● ENGLISH :   `scan tabchi` {on-off}  
  
 📒توضیحات: 
 با ارسال این دستور  سیستم ربات ضدلینڪ تمامے ممبرها رو بـہ صورت خودڪار چڪ واسڪن مے ڪند اگر ممبرهایے از قبیل فعالیتے بـہ نام  پورن دار، بیوگرافے  پورن دار و عڪس پروفایل مستهجن و نوع پیام هاے ارسالے (لینڪ دار) و  اضافـہ ڪردن ربات را اسڪن میڪند اگر موارد اشارہ شدہ باشد از گروہ مسدود خواهد شد.
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ]] 
  
 funhelp_fa = [[ 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ● *پروڪسی* 
 دریافت پرسرعترین پروڪسے دنیا 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ● *دیالوگ ماندگار* 
 ارسال سخنان زیبا از هنرمندان ایران 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ● *ترفند* 
 ارسال ترفند زیبا براے تقویت ذهن 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ● تعبیر* {ڪلمه}* 
 گرفتن تعبیر خواب 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ● اذان* {شهر بـہ صورت انگلیسی}* 
 دریافت اوقات شرعے شهرها 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ● بازی* {سنگ-ڪاغذ-قیچی}* 
 بازے ڪردن سنگ ڪاغذ فیچے باربات گروہ 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ● *تعداد پیام* 
 تعداد پیام هاے شما 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ● تعداد پیام* ریپلاے | یوزرنیم | ایدی* 
 تعداد پیام هاے ڪاربر موردنظر 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ● صدا* {ڪلمـہ انگلیسی}* 
 تبدیل متن بـہ صدا 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ● ساخت گیف* {ڪلمه}* 
 تبدیل ڪلمـہ بـہ رندوم گیف 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ● ترافیڪ* {شهر}* 
 مشاهدہ ترافیڪ استان ها 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 
 ● *تبدیل بـہ استیڪر* 
 تبدیل عڪس شما بـہ استیڪر با ریپلے 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ● *تبدیل بـہ عڪس* 
 تبدیل استیڪر شما بـہ عڪس با ریپلے 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ● *ساعت* 
 دریافت ساعت بصورت استیڪر 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ● *تاریخ*  
 دریافت تاریخ بصورت استیڪر 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ● *ایدی* 
 دریافت اطلاعات خود 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ● *فال* 
 دریافت فال 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ● *اطلاعات من* 
 دریافت اطلاعات ڪامل شما 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ● *بیڪاران گروه* 
 تگ ڪردن ڪاربرانے ڪـہ درگروہ فعال هستن 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ● ترجمه* {ڪلمه}* 
 معنے ڪردن ڪلمات بـہ 9 زبان دنیا 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ● *پرنده* 
 ارسال عڪس پرندہ بـہ صورت رندومے 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ● *سگ* 
 ارسال عڪس سگ بـہ صورت رندومے 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
  
 ● *گربه* 
 ارسال عڪس گربـہ بـہ صورت رندومے 
  ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━ 
   
 ● *عمر* {سال تولد} {ماـہ تولد} {روز تولد}  
   
  مثال :  
  عمر 1365 12 04 
   
  با ارسال این دستور محاسبـہ سال تولد شما با رخدادهاے 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━  
   
 ● *insta {username}* 
 با ارسال این دستور مے توانید مشخصات اینستگرام را در تلگرام مشاهدہ ڪنید. 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━   
  
 ● *بازی* 
 ارسال بازے بـہ صورت رندومے در گروہ 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━    
 
 ● *جستجوآهنگ (اسم خواننده)* 
 ارسال آهنگ باتوجه به اسم خواننده
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━ 
● *روزنامه* 
 ارسال تمامی روزنامه به صورت روزانه
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━  
 
 ● *موزیک (اسم آهنگ)* 
 ارسال تیکه کلام آهنگ با توجه به اسم آهنگ
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━    
  
 ● *تصویر* {text} 
 ارسال تصویر دلخواـہ با ڪلمـہ حتما ڪلمـہ باید انگلیسے باشـہ 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━    
  
 ● *gifs* {text} 
 ارسال گیف دلخواـہ با ڪلمـہ حتما ڪلمـہ باید انگلیسے باشـہ 
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━
 
 ● *like* {text} 
 ارسال نظرسنجی روش اول
 
 ● *send poll* {text} 
 ارسال نظرسنجی روش دوم
 ━┈┈┈┈┈┈┈୨♡୧┈┈┈┈┈┈┈━ 
 
 ● *خبر بی بی سی*
 ارسال مشروح خبرها از بی بی سی پرشین
 
 ]] 
pvhelp = [[
شما میتوانید اعمالاتی مانند سخن گو کردن ربات فیلتر ها دیدن تنظیمات و انجام تمامی تنظیمات گروه را در خصوصی ربات انجام دهید
]]

fontf = {
"ضَِ,صَِ,قَِ,فَِ,غَِ,عَِ,هَِ,خَِ,حَِـَِ,جَِ,شَِـَِ,سَِــَِ,یَِ,بَِ,لَِ,اَِ,نَِ,تَِـ,مَِــَِ,چَِ,ظَِ,طَِ,زَِ,رَِ,دَِ,پَِـَِـ,وَِ,ڪَِــ,گَِــ,ثَِ,ژَِ,ذَِ,آ,ئَِ,.,_",
"ۘۘضــ, ۘۘصـ, ۘۘقـ, ۘۘفـ, ۘۘغـ, ۘۘعـ, ۘۘهـ, ۘۘخـ, ۘۘحـ, ۘۘجـ, ۘۘشـ,ۘۘسـ, ۘۘیـ, ۘۘبـ, ۘۘلـ, ۘۘا, ۘۘنـ, ۘۘتـ, ۘۘمـ, ۘۘچـ, ۘۘظـ, ۘۘطـ,ۘۘز, ۘۘر, ۘۘد, ۘۘپـ, ۘۘو, ۘۘڪـ, ۘۘگـ, ۘۘثـ, ۘۘژ, ۘۘذ, ۘۘآ, ۘۘئـ,.___",	
"ضَِـٖٖـۘۘـُِ,صَِـُّ℘ـʘ͜͡,قـٖٖـۘۘـ,فـٖٖـۘۘـُِ,غَِـُّ℘ـʘ͜͡,عـٖٖـۘۘـ,هَِـٖٖـۘۘـُِ,خَِـَّ℘ـʘ͜͡,حـٖٖـۘۘـ,جـٖٖـۘۘـُِ,شَِـُّ℘ـʘ͜͡,سَـٖٖـۘۘـ,یـٖٖـۘۘـُِ,بَـَّ℘ـʘ͜͡,لـٖٖـۘۘـ,اۘۘ,نِّـُّ℘ـʘ͜͡,تَـٖٖـۘۘـ,مُِـٖٖـۘۘـُِ,چٍّـََ℘ـʘ͜͡,ظُّـٖٖـۘۘـ,طِّـٖٖـۘۘـُِ,‌زُِ,رُِ,دَّ,پـٖٖـۘۘـ,وّ,کُّـٖٖـۘۘـُِ,گـ℘ـʘ͜͡,ثَـٖٖـۘۘـ,ژ,ذُّ,℘آ,ئـٖٖـۘۘـ,.,_",
"ضــ,صــ,قــ,فــ,غــ,عــ,هــ,خــ,حــ,جــ,شــ,ســ,یـــ,بـــ,لــ,ا',نـــ,تـــ,مـــ,چــ,ظــ,طــ,زّ,رّ,دّ,پــ,,وّ,کــ,گــ,ثــ,ژّ,ذّ,آ,ئــ,.,_",
"ضـَِـٖٖـ,صۘۘـُِـ℘ـʘ͜͡,قٖٖ ,فۘۘـُِـٖٖـۘۘـُِـ,غِِ  ,عِّـِّـۘۘـُِـ,هََ,❢خــًٍـْْـ,حْْـــْْـ,جًٍــْْـ❢,شََـََـََـََـََ,سََـََـََـََـََ,یََ,بََـــْْــََ❅,لََــََـََــ,ا',ݩ,تـެـެِэٖٖ‍ٖٖ‍ٖٖ‍ٖٖ‍ٖٖـ,مٖٖــٍ͜ـۘۘــ,چۘۘـِ؁,ظٖٖــۘۘـ,طۘۘـُِـۘۘ,ز',়ر',دۘۘـ, پـِّ؁,وَِ,ڪـًّ,ِ؁,گٖٖــٍ͜ـۘۘــ,ثۘۘـِ؁,'ژ',ذ'ً,ًّ,়়آ,়়ئّّ'',.,_",
"ضَِـٖٖـۘۘـُِ,صَِـُّ℘ـʘ͜͡,قـٖٖـۘۘـ,فـٖٖـۘۘـُِ,غَِـُّ℘ـʘ͜͡,عـٖٖـۘۘـ,هَِـٖٖـۘۘـُِ,خَِـَّ℘ـʘ͜͡,حـٖٖـۘۘـ,جـٖٖـۘۘـُِ,شَِـُّ℘ـʘ͜͡,سَـٖٖـۘۘـ,یـٖٖـۘۘـُِ,بَـَّ℘ـʘ͜͡,لـٖٖـۘۘـ,اۘۘ,نِّـُّ℘ـʘ͜͡,تَـٖٖـۘۘـ,مُِـٖٖـۘۘـُِ,چٍّـََ℘ـʘ͜͡,ظُّـٖٖـۘۘـ,طِّـٖٖـۘۘـُِ,‌زُِ,رُِ,دَّ,پـٖٖـۘۘـ,وّ,کُّـٖٖـۘۘـُِ,گـ℘ـʘ͜͡,ثَـٖٖـۘۘـ,ژ,ذُّ,℘آ,ئـٖٖـۘۘـ,.,_",
"ض̈́ـ̈́ـ̈́ـ̈́ـ,ص̈́ـ̈́ـ̈́ـ̈́ـ,قـ̈́ـ̈́ـ̈́ـ,فـ̈́ـ̈́ـ̈́ـ̈́ـ,غ̈́ـ̈́ـ̈́ـ̈́ـ,ع̈́ـ̈́ـ̈́ـ̈́ـ,ه̈́ـ̈́ـ̈́ـ̈́ـ,خـ̈́ـ̈́ـ̈́ـ,ح̈́ـ̈́ـ̈́ـ̈́ـ,ج̈́ـ̈́ـ̈́ـ̈́ـ,شـ̈́ـ̈́ـ̈́ـ,سـ̈́ـ̈́ـ̈́ـ,ی̈́ـ̈́ـ̈́ـ̈́ـ,ب̈́ـ̈́ـ̈́ـ̈́ـ,ل̈́ـ̈́ـ̈́ـ̈́ـ,̈́ا,ن̈́ـ̈́ـ̈́ـ̈́ـ,ت̈́ـ̈́ـ̈́ـ̈́ـ,م̈́ـ̈́ـ̈́ـ̈́ـ,چـ̈́ـ̈́ـ̈́ـ,ظـ̈́ـ̈́ـ̈́ـ̈́ـ,ط̈́ـ̈́ـ̈́ـ̈́ـ,ز',ر',د',پ̈́ـ̈́ـ̈́ـ̈́ـ,̈́̈́و,کـ̈́ـ̈́ـ̈́ـ,گـ̈́ـ̈́ـ̈́ـ̈́ـ,ث̈́ـ̈́ـ̈́ـ̈́ـ,̈́ژ',ذ',آ',ئ̈́ـ̈́ـ̈́ـ,.,__",
"ضـٜٜـٜٜـٍٍـٜٜـٜۘـٜٓـٍٜـٜ٘ـٍٍʘ͜͡ʘ͜͡ـٍٜ,ص۪۪ـؔٛـؒؔـ۪۪,ـقـ۪۪ـؒؔـ۪۪ـৃَـ,ـ؋ـ,غ,عـْْـْْـْْ✮ْْ,ه,ـפֿـ,ـפـ,جـٜ۪✶ًً◌,ش,ـωـ,ےٖٖ•,ب, لـؒؔـؒؔ℘,↭ٖٓا,نـ۪ٞ,تـ۪۪ـؒؔـ۪۪ـِْ,مـٰٰـٰٰ,چ,ظ,ط,ز✶ًً◌,ر√,ــدٍٕ,پـٜٜـٍٍـٜٜ℘͡ـٜٜ✮,ـפּـ,ڪ,❆گـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ,ث,ژ^°√,ذ,آ,ئ,.,___",
"ِ↲ضـூ͜͡,صـۡۙـُُـ़,قـ്͜ــ,◌فــ͜͡ـ☆͜͡➬,غـٖٖـ,✞ٜ۪ـٜ۪ع,ـެِэٖٖ‍ٖٖ‍ٖٖ‍ٖٖ‍ٖٖهٖٖ,خـံີـؒؔ,حــٌ۝ؔؑـެِэٖٖ‍ٖٖ‍ٖ,جـَ͜❁,ــ͜͡ـشـ☆͜͡,سـٖٖـــ,يٰٰـٰٰـٰٰـ, ٰٰبـًٍ,لٜ۪ـٜ۪,ံີا,ެِэٖٖ‍ٖٖ‍ٖٖ‍ٖٖ‍ٖٖـݩ,تـََـََـََـ,مـؒؔ◌͜͡ࢪ,ـچـٌ۝ؔؑ,ظًّـެِэٖٖ‍ٖٖ‍ٖٖ‍ٖٖ‍ٖٖ,طٌِـٌ۝ؔؑ,ٖٖزံີ,ࢪ,ـَ͜د,پـٜٜـٜٓـٜٜـٜٓـٜٜـٜٜـٜٜـ,ۋ℘,ڪـٰٖـٰٰـٜٜـٜٓـٜٓـٜٓـٜٜ,گـٖٖـٖٖ,ثـؒؔ◌,ٌ۝ؔؑژِэٖٖ‍ٖٖ‍ٖٖ,ـْٜـذ,❀آ,ئٰٰـٰٰـًٍ,.,__",
"ضـٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,صـٜ٘ـٍٜـٜۘـٜۘـٍٍـٜٜ,قـٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,فـٜ٘ـٍٜـٜۘـٜۘـٍٍـٜٜ,غٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ, ٍٍ‍ٍٍعٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,ٍٍ‍ٍٍهٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,خـٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,حـٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,جـٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,شـٜ٘ـٍٜـٜۘـٜۘـٍٍـٜٜ,سـٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ, ًًیَِـََـََـََـَِ, بـٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ, ًًلٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,ا', ًنََـٍٍـٜٜـٜۘـٜٓـٍٜ,تـٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,مـٜ٘ـٍٜـٜۘـٜۘـٍٍـٜٜ,چـٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,ظـٜ٘ـٍٜـٜۘـٜۘـٍٍـٜٜ,طـٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,''ز,ر',  ًًد'', پـٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,وٍٍ‍ٍ‍‍‍ ,ڪـٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,گـٜ٘ـٍٜـٜۘـٜۘـٍٍـٜٜ,ثـٜ٘ـٍٜـٜۘـٜۘـٍٍـٜٜ,ًژ,ََذ,❢آ''',ئـٜٜـٍٍـٜٜـٜۘـٜٓـ,.,__",		
"ضـ﹏ـ,صـ﹏ــ,قـ﹏ـ,فـ﹏ـ,غـ﹏ـ,عـ﹏ـ,هـ﹏ـ,خـ﹏ـ,حـ﹏ـ,جـ﹏ــ,شـ﹏ـ,سـ﹏ـ,یـ﹏ـ,بـ﹏ـ,لـ﹏ــ,ا',نـ﹏ـ,تـ﹏ـ,مـ﹏ـ,چـ﹏ـ,ظـ﹏ــ,طـ﹏ـ,ز,ر,د,پـ﹏ـ,و,کـ﹏ـ,گـ﹏ـ,ثـ﹏ــ,ژ,ذ,آ,ئـ﹏ــ,.,_",
"ضـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ,صـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ,قـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ‌,فـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ,غـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ,عـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ‌,هـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ,خـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ,حـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ‌,جـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ,شـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ,سـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ‌,یـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ,بـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ,لـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ‌,ا',نـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ,تـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ,مـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ‌,چـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ,ظـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ,طـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ‌,ز۪ٜ‌,ر۪ٜ,د۪ٜ,پـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ,و',کـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ,گـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ‌,ثـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ,ژ۪ٜ,ذ۪ٜ,آ,ئـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ,.,_",
"়়ضًَـ়ৃ,صَৃـ,়ۘـقٍٰـۘۘ,فََـۘۘ✾ُُ:,◌͜͡غ, عَؔـٍٍʘ͜͡ʘ,هـَ͜❁ٜ۪,خـِِ✿ٰٰ‌,حـٖٖ℘ـ,جـؒؔـؔؔـٖٖـؔـ,شـٜٜـٜٓـٜٜـٜٓـٜٜـٜٜـٜٜـ,سـٰٖـٰٰـٜٜـٜٓـٜٓـٜٓـٜٜـ,ـےٍٕ,بـــ✄ــ,ل҉ ـ,ٰံاًّ,۪۪نـ↭ٰٰـ۪۪,تـَ͜❁ٜ۪ـ,مــؒؔ✫ؒؔـ ҉๏̯̃๏ًٍ,چۘۘـ ۪۪ـٰٰـ,ظـؒؔـؔؔـٖٖـؔـ ــ,طُّـۘۘ↭,✵͜͡ز,رؒؔ◌͜͡◌,َؔد,پّـꯩ้ี,ٰۘوٰٖ,کـ͜͝ـ͜͝ـ,گـ͜͝ـ͜͝ـ,ث͜͝ـ❁۠۠ـ͜͝ـ۪ٜـ۪ٜ❀͜͡ـ,ژؒؔ❁,ـٜٜـٜٓـٜٜـٜٓـٜٜـٜٜـٜٜذ,✺آٍጀ,ٍጀئ,.__",
"ض✿ٰٰ‌✰ض۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ,صـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ,قـٍٍ℘͡ـٜٜ,فـَ͜ـ,غـَ͜✾ٖٖ,عुؔـ,℘͡ـهٜुـ,خـَ͜✾ٖٖ,ح͡ـٜٜ,ـجٍٍ℘,شـٖٖ,سـۘۘـُِ℘ـʘ͜,یـٖٖـۘۘـٖٖ,✺ًّ‏َؔب,,لۣۗـًٍـٍَـ,ٍٓ‍ؒؔا,ـنـؔؔ‌ؒؔ,ؒؔ✺تًّ‏َؔ«ۣۗ,مـٍَـٍٓ‍ؒؔـ۪۪ـؔؔ‌ؒؔـؒؔـؒؔـؒؔ,چـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜـ۪ٜ,ظ۪ٜ,ـ۪ٜط۪ٜـ۪ٜـ۪ٜ,ز۪ٜ,ر௸,ـدؒؔ,پِـَِـَِـَِـَِـَِـَِـَِـَ,◌͜͡و◌,ڪـَ͜✾ٖٖ,گٍٖـْْ❥ٍٍـٍٍ,ثْْـٍٍ,ژُُ,ـَ͜ذ,﷽آ,ئ҉ــ҉ۘۘ,ٓٓ,,ـَ͜,,.,__",
"ضـٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,صـٜ٘ـٍٜـٜۘـٜۘـٍٍـٜٜ,قـٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,فـٜ٘ـٍٜـٜۘـٜۘـٍٍـٜٜ,غٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ, ٍٍ‍ٍٍعٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,ٍٍ‍ٍٍهٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,خـٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,حـٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,جـٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,شـٜ٘ـٍٜـٜۘـٜۘـٍٍـٜٜ,سـٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ, ًًیَِـََـََـََـَِ, بـٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ, ًًلٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,ا', ًنََـٍٍـٜٜـٜۘـٜٓـٍٜ,تـٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,مـٜ٘ـٍٜـٜۘـٜۘـٍٍـٜٜ,چـٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,ظـٜ٘ـٍٜـٜۘـٜۘـٍٍـٜٜ,طـٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,''ز,ر',  ًًد'', پـٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,وٍٍ‍ٍ‍‍‍ ,ڪـٜٜـٍٍـٜٜـٜۘـٜٓـٍٜ,گـٜ٘ـٍٜـٜۘـٜۘـٍٍـٜٜ,ثـٜ٘ـٍٜـٜۘـٜۘـٍٍـٜٜ,ًژ,ََذ,❢آ''',ئـٜٜـٍٍـٜٜـٜۘـٜٓـ,.,__",
"ضٖٖـۘۘ℘ـʘ͜͡,صـٖٖـۘۘ℘ـʘ͜͡,قـٖٖـۘۘ℘ـʘ͜͡,فـٖٖـۘۘ℘ـʘ͜͡,غـٖٖـۘۘ℘ـʘ͜͡,عـٖٖـۘۘ℘ـʘ͜͡,هـٖٖـۘۘ℘ـʘ͜͡,خـٖٖـۘۘ℘ـʘ͜͡,حـٖٖـۘۘ℘ـʘ͜͡,جـٖٖـۘۘ℘ـʘ͜͡,شـٖٖـۘۘ℘ـʘ͜͡,سـٖٖـۘۘ℘ـʘ͜͡,یـٖٖـۘۘ℘ـʘ͜͡,بـٖٖـۘۘ℘ـʘ͜͡,لـٖٖـۘۘ℘ـʘ͜͡,ا',نـٖٖـۘۘ℘ـʘ͜͡,تـٖٖـۘۘ℘ـʘ͜͡,مـٖٖـۘۘ℘ـʘ͜͡,چـٖٖـۘۘ℘ـʘ͜͡,ظـٖٖـۘۘ℘ـʘ͜͡,طـٖٖـۘۘ℘ـʘ͜͡,ز,ر,د,پـٖٖـۘۘ℘ـʘ͜͡,و,ڪـٖٖـۘۘ℘ـʘ͜͡,گـٖٖـۘۘ℘ـʘ͜͡,ۘثـٖٖـۘۘ℘ـʘ͜͡,ژ,ذ,آ,ئـٖٖـۘۘ℘ـʘ͜͡,.,_",
"ضـ෴ِْ,صـ෴ِْ,قـ෴ِْ,فـ෴ِْ,غـ෴ِْ,عـ෴ِْ,هـ෴ِْ,خـ෴ِْ,حـ෴ِْ,جـ෴ِْ,شـ෴ِْ,سـ෴ِْ,یـ෴ِْ,بـ෴ِْ,لـ෴ِْ,ا',نـ෴ِْ,تـ෴ِْ,مـ෴ِْ,چـ෴ِْ,ظـ෴ِْ,طـ෴ِْ,ز,ر,د,پـ෴ِْ,و,کـ෴ِْ,گـ෴ِْ,ثـ෴ِْ,ژ,ذ,آ',ئـ෴ِْ,.,__",
"ضـًٍʘًٍʘـ,صـًٍʘًٍʘـ,قـًٍʘًٍʘـ,فـًٍʘًٍʘـ,غـًٍʘًٍʘـ,عـًٍʘًٍʘـ,هـًٍʘًٍʘـ,خـًٍʘًٍʘـ,حـًٍʘًٍʘـ,جـًٍʘًٍʘـ,شـًٍʘًٍʘـ,سـًٍʘًٍʘـ,یـًٍʘًٍʘـ,بـًٍʘًٍʘـ,لـًٍʘًٍʘـ,أ,نـًٍʘًٍʘـ,تـًٍʘًٍʘـ,مـًٍʘًٍʘـ,چـًٍʘًٍʘـ,ظـًٍʘًٍʘـ,طـًٍʘًٍʘـ,زََ,رََ,دََ,پـًٍʘًٍʘـ,ٌۉ,,کـًٍʘًٍʘـ,گـًٍʘًٍʘـ,ثـًٍʘًٍʘـ,ژَِ,ذِِ,آ,ئـًٍʘًٍʘـ,.,__",
"ضـؒؔـٓٓـؒؔ◌͜͡◌,صـؒؔـٓٓـؒؔ◌͜͡◌,قـؒؔـٓٓـؒؔ◌͜͡◌,فـؒؔـٓٓـؒؔ◌͜͡◌,غـؒؔـٓٓـؒؔ◌͜͡◌,عـٓٓـؒؔ◌͜͡◌,هـؒؔـٓٓـؒؔ◌͜͡◌,خـؒؔـٓٓـؒؔ◌͜͡◌,حـؒؔـٓٓـؒؔ◌͜͡◌,جـؒؔـٓٓـؒؔ◌͜͡◌,شـؒؔـٓٓـؒؔ◌͜͡◌,سـؒؔـٓٓـؒؔ◌͜͡◌,یـؒؔـٓٓـؒؔ◌͜͡◌,بـؒؔـٓٓـؒؔ◌͜͡◌,لـؒؔـٓٓـؒؔ◌͜͡◌,ا',نـؒؔـٓٓـؒؔ◌͜͡◌,تـؒؔـٓٓـؒؔ◌͜͡◌,مـؒؔـٓٓـؒؔ◌͜͡◌,چـؒؔـٓٓـؒؔ◌͜͡◌,ظـؒؔـٓٓـؒؔ◌͜͡◌,طـؒؔـٓٓـؒؔ◌͜͡◌,ز,ر,د,پـؒؔـٓٓـؒؔ◌͜͡◌,و,کـؒؔـٓٓـؒؔ◌͜͡◌,گـؒؔـٓٓـؒؔ◌͜͡◌,ثـؒؔـٓٓـؒؔ◌͜͡◌,ژ,ذ,آ,ئـؒؔـٓٓـؒؔ◌͜͡◌,.,_",
"ضـًٍʘًٍʘـ,صـًٍʘًٍʘـ,قـًٍʘًٍʘـ,فـًٍʘًٍʘـ,غـًٍʘًٍʘـ,عـًٍʘًٍʘـ,هـًٍʘًٍʘـ,خـًٍʘًٍʘـ,حـًٍʘًٍʘـ,جـًٍʘًٍʘـ,شـًٍʘًٍʘـ,سـًٍʘًٍʘـ,یـًٍʘًٍʘـ,بـًٍʘًٍʘـ,لـًٍʘًٍʘـ,أ,نـًٍʘًٍʘـ,تـًٍʘًٍʘـ,مـًٍʘًٍʘـ,چـًٍʘًٍʘـ,ظـًٍʘًٍʘـ,طـًٍʘًٍʘـ,زََ,رََ,دََ,پـًٍʘًٍʘـ,ٌۉ,کـًٍʘًٍʘـ,گـًٍʘًٍʘـ,ثـًٍʘًٍʘـ,ژَِ,ذِِ,آ,ئـًٍʘًٍʘـ,.,_",
"ضـؒؔـٜٜঊٌٍـ↯ـٜٜـٍٍـ,صـؒؔـٜٜঊٌٍـ↯ـٜٜـٍٍـ,قـؒؔـٜٜঊٌٍـ↯ـٜٜـٍٍـ,فـؒؔـٜٜঊٌٍـ↯ـٜٜـٍٍـ,غـؒؔـٜٜঊٌٍـ↯ـٜٜـٍٍـ,عـؒؔـٜٜঊٌٍـ↯ـٜٜـٍٍـ,هـؒؔـٜٜঊٌٍـ↯ـٜٜـٍٍـ,خـؒؔـٜٜঊٌٍـ↯ـٜٜـٍٍـ,حـؒؔـٜٜঊٌٍـ↯ـٜٜـٍٍـ,جـؒؔـٜٜঊٌٍـ↯ـٜٜـٍٍـ,شـؒؔـٜٜঊٌٍـ↯ـٜٜـٍٍـ,سـؒؔـٜٜঊٌٍـ↯ـٜٜـٍٍـ,یـؒؔـٜٜঊٌٍـ↯ـٜٜـٍٍـ,بـؒؔـٜٜঊٌٍـ↯ـٜٜـٍٍـ,لـؒؔـٜٜঊٌٍـ↯ـٜٜـٍٍـ,اٍٍ,نـؒؔـٜٜঊٌٍـ↯ـٜٜـٍٍـ,تـؒؔـٜٜঊٌٍـ↯ـٜٜـٍٍـ,مـؒؔـٜٜঊٌٍـ↯ـٜٜـٍٍـ,چـؒؔـٜٜঊٌٍـ↯ـٜٜـٍٍـ,ظـؒؔـٜٜঊٌٍـ↯ـٜٜـٍٍـ,طـؒؔـٜٜঊٌٍـ↯ـٜٜـٍٍـ,ؒزٜٜ,↯رٜٜ,دٜٜঊٌٍ,پـؒؔـٜٜঊٌٍـ↯ـٜٜـٍٍـ,وٍঊٌٍ,کـؒؔـٜٜঊٌٍـ↯ــٜٜـٍٍ,گـؒؔـٜٜঊٌٍـ↯ـٜٜـٍٍـ,ثـؒؔـٜٜঊٌٍـ↯ـٜٜـٍٍـ,ژٍঊٌٍ,آ,ئـؒؔـٜٜঊٌٍـ↯ـٜٜـٍٍঊ,.,_",
"ضـؒؔـؒؔـَؔ௸,صـؒؔـؒؔـَؔ௸,قـؒؔـؒؔـَؔ௸,فـؒؔـؒؔـَؔ௸,غـؒؔـؒؔـَؔ௸,عـؒؔـؒؔـَؔ௸,ھـؒؔـؒؔـَؔ௸,خـؒؔـؒؔـَؔ௸,حـؒؔـؒؔـَؔ௸,جـؒؔـؒؔـَؔ௸,شـؒؔـؒؔـَؔ௸,سـؒؔـؒؔـَؔ௸,یـؒؔـؒؔـَؔ௸,بـؒؔـؒؔـَؔ௸,لـؒؔـؒؔـَؔ௸,ا,نـؒؔـؒؔـَؔ௸,تـؒؔـؒؔـَؔ௸,مـؒؔـؒؔـَؔ௸,چـؒؔـؒؔـَؔ௸,ظـؒؔـؒؔـَؔ௸,طـؒؔـؒؔـَؔ௸,ز,ر,د,پـؒؔـؒؔـَؔ௸,و,کـؒؔـؒؔـَؔ௸,گـؒؔـؒؔـَؔ௸,ثـؒؔـؒؔـَؔ௸,ژ,آ,ئـؒؔـؒؔـَؔ௸,.,_",
"ضــًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,صــًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,قــًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,فــًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,غــًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,عــًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,هــًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,خــًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,حــًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,جــًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,شــًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,ســًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,یــًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,بــًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,لــًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,,اٍؓ℘ًً,نــًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,تــًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,مــًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,چــًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,ظــًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,طــًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,زًٍ,ر۪ؔ℘ًً,د۪ؔ,پــًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,وٍؓ℘ًً,کــًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,گــًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,ثــًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,ژٍؓ℘ًً,ٍذّ℘ًً,℘ًًآ,ئــًٍـٍؓـٍ۪ـ۪ؔـٍ℘ًً,.,_",
"ضٜٜــؕؕـٜٜـٜٜ✿,صٜٜــؕؕـٜٜـٜٜ✿,قٜٜــؕؕـٜٜـٜٜ✿,فٜٜــؕؕـٜٜـٜٜ✿,غــؕؕـٜٜـٜٜ✿,عٜٜــؕؕـٜٜـٜٜ✿,هٜٜــؕؕـٜٜـٜٜ✿,خــؕؕـٜٜـٜٜ✿,حٜٜــؕؕـٜٜـٜٜ✿,جــؕؕـٜٜـٜٜ✿,شٜٜــؕؕـٜٜـٜٜ✿,سٜٜــؕؕـٜٜـٜٜ✿,یٜٜــؕؕـٜٜـٜٜ✿,بــؕؕـٜٜـٜٜ✿,لــؕؕـٜٜـٜٜ✿,ٜٜا,نٜٜــؕؕـٜٜـٜٜ✿,تٜٜــؕؕـٜٜـٜٜ✿,مــؕؕـٜٜـٜٜ✿,چٜٜــؕؕـٜٜـٜٜ✿,ظٜٜــؕؕـٜٜـٜٜ✿,طــؕؕـٜٜـٜٜ✿,ٜٜزٜٜ✿,ٜٜرؕ✿,دٜٜ,پـٜٜــؕؕـٜٜـٜٜ✿,وٜٜ,کٜٜــؕؕـٜٜـٜٜ✿,گٜٜــؕؕـٜٜـٜٜ✿,ثٜٜــؕؕـٜٜـٜٜ✿,ژٜٜ✿,ذٜٜ,✿آ,ئٜٜــؕؕـٜٜـٜٜ✿,.,_",
"ضَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـ,َصَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـ,قـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَ,فَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـ,َغَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـ,عَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَ,هَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـ,َخَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـ,حَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَ,جَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـ,َشَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـ,سَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَ,یَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـ,َبَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـ,لَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَ,اَِ,نَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـ,َتَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـ,مَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَ,چَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـ,َظَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـ,طَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَ,زَِ,رَِ,دَِ,پَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـ,َوًَ,کَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـ,گـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَ,ثَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـ,َژَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـ,ذَِ,آ,ئـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَِـَ,.,_",
"ضٜٜــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,صٜٜــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,قٜٜــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,فٜٜــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,غــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,عٜٜــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,هٜٜــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,خــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,حٜٜــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,جــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,شــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,سٜٜــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,یٜٜــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,بــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,لــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,ٜٜا,نٜٜــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,تٜٜــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,مــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,چٜٜــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,ظٜٜــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,طــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,زٜٜ✿,ٜٜرؕ✿,دٜٜ,پـٜٜــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,وٜٜ,کٜٜــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,گٜٜــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,ثٜٜــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,ژٜٜ✿,ذٜٜ,✿آ,ئٜٜــؕؕـٜٜـٜٜ✿ٜٜـٜٜـٜٜـ,.,_",
"ضـٰٖـۘۘـــٍٰـ,صـٰٖـۘۘـــٍٰـ,قـٰٖـۘۘـــٍٰـ,فـٰٖـۘۘـــٍٰـ,غـٰٖـۘۘـــٍٰـ,عـٰٖـۘۘـــٍٰـ,هـٰٖـۘۘـــٍٰـ,خـٰٖـۘۘـــٍٰـ,حـٰٖـۘۘـــٍٰـ,جـٰٖـۘۘـــٍٰـ,شـٰٖـۘۘـــٍٰـ,سـٰٖـۘۘـــٍٰـ,یـٰٖـۘۘـــٍٰـ,بـٰٖـۘۘـــٍٰـ,لـٰٖـۘۘـــٍٰـ,ا,نـٰٖـۘۘـــٍٰـ,تـٰٖـۘۘـــٍٰـ,مـٰٖـۘۘـــٍٰـ,چـٰٖـۘۘـــٍٰـ,ظـٰٖـۘۘـــٍٰـ,طـٰٖـۘۘـــٍٰـ,زٰٖ,رٰٖ,دٰٖ,پـٰٖـۘۘـــٍٰـ,و়়,لـٰٖـۘۘـــٍٰـ,گـٰٖـۘۘـــٍٰـ,ثـٰٖـۘۘـــٍٰ,ژٰٖ,ذۘۘ,آ়,ئـٰٖـۘۘـــٍٰـ,.,_",
"ضـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,صـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,قـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,فـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,,غـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,عـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,هـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,خـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,حـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,جـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,شـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,سـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,یـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,بـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,لـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,ا͜͝,نـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,تـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,مـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,چـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,ظـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,طـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,͜͝ز❁۠۠,❁ر۠۠,❁د۠۠,پـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,❁۠۠و,کـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,گـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,ثـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,❁ژ۠۠,❁ذ۠۠,❁۠۠آ,ئـ͜͝ـ͜͝ـ͜͝ـ❁۠۠,.,_",
"ضـ͜͝ـ۪ٜـ۪ٜ❀,صـ͜͝ـ۪ٜـ۪ٜ❀,قـ͜͝ـ۪ٜـ۪ٜ❀,فـ͜͝ـ۪ٜـ۪ٜ❀,غـ͜͝ـ۪ٜـ۪ٜ,عـ͜͝ـ۪ٜـ۪ٜ❀,هـ͜͝ـ۪ٜـ۪ٜ❀,خـ͜͝ـ۪ٜـ۪ٜ❀,حـ͜͝ـ۪ٜـ۪ٜ❀,جـ͜͝ـ۪ٜـ۪ٜ,شـ͜͝ـ۪ٜـ۪ٜ❀,سـ͜͝ـ۪ٜـ۪ٜ❀,یـ͜͝ـ۪ٜـ۪ٜ❀,بـ͜͝ـ۪ٜـ۪ٜ❀,لـ͜͝ـ۪ٜـ۪ٜ❀,❀ا❀,نـ͜͝ـ۪ٜـ۪ٜ❀,تـ͜͝ـ۪ٜـ۪ٜ❀,مـ͜͝ـ۪ٜـ۪ٜ❀,چـ͜͝ـ۪ٜـ۪ٜ❀,ظـ͜͝ـ۪ٜـ۪ٜ❀,طـ͜͝ـ۪ٜـ۪ٜ❀,۪ٜز❀,۪ٜر❀,۪ٜ❀د,پـ͜͝ـ۪ٜـ۪ٜ❀,و❀,کـ͜͝ـ۪ٜـ۪ٜ❀,گـ͜͝ـ۪ٜـ۪ٜ❀,ثـ͜͝ـ۪ٜـ۪ٜ❀,ژ❀,ذ۪ٜ❀,͜͝ـ۪ٜ❀آ,ئـ͜͝ـ۪ٜـ۪ٜ❀,.,_",
"ضـ℘ू,صـٰٰـۘۘ↭ٖٓ,قــٜ۪◌͜͡✾ـ,فــ℘ू,غـٜ۪◌͜͡✾,عـ℘ू,هـ℘ू,خـٰٰـۘۘ↭ٖٓ,حـٜ۪◌͜͡✾ـ,جـ℘ू,شـٰٰـۘۘ↭ٖٓ,سـٜ۪◌͜͡✾,یــ℘ू,بــ℘ू,لـٜ۪◌͜͡✾,ا℘ू,نـٰٰـۘۘ↭ٖٓ,تـٜ۪◌͜͡✾,مـ℘ू,چـ℘ू,ظـٰٰـۘۘ↭ٖٓ,طـٜ۪◌͜͡✾ـ,زُّ'℘ू,رٰٰ℘ू,ٜ۪◌د͜͡✾,پـ℘ू,ـٰٰوُّ,ڪـٜ۪◌͜͡✾,گـ℘ू,ثـٰٰـۘۘ↭ٖٓ,ژٜ۪◌͜͡✾,ذًَ℘ू,℘ूآ,ئـٰٰـۘۘ↭ٖٓ,.,_",
"ضـ͜͝ـ۪ٜـ۪ٜ❀,صـ͜͝ـ۪ٜـ۪ٜ❀,قـ͜͝ـ۪ٜـ۪ٜ❀,فـ͜͝ـ۪ٜـ۪ٜ❀,غـ͜͝ـ۪ٜـ۪ٜ,عـ͜͝ـ۪ٜـ۪ٜ❀,هـ͜͝ـ۪ٜـ۪ٜ❀,خـ͜͝ـ۪ٜـ۪ٜ❀,حـ͜͝ـ۪ٜـ۪ٜ❀,جـ͜͝ـ۪ٜـ۪ٜ,شـ͜͝ـ۪ٜـ۪ٜ❀,سـ͜͝ـ۪ٜـ۪ٜ❀,یـ͜͝ـ۪ٜـ۪ٜ❀,بـ͜͝ـ۪ٜـ۪ٜ❀,لـ͜͝ـ۪ٜـ۪ٜ❀,❀ا❀,نـ͜͝ـ۪ٜـ۪ٜ❀,تـ͜͝ـ۪ٜـ۪ٜ❀,مـ͜͝ـ۪ٜـ۪ٜ❀,چـ͜͝ـ۪ٜـ۪ٜ❀,ظـ͜͝ـ۪ٜـ۪ٜ❀,طـ͜͝ـ۪ٜـ۪ٜ❀,۪ٜز❀,۪ٜر❀,۪ٜ❀د,پـ͜͝ـ۪ٜـ۪ٜ❀,و❀,کـ͜͝ـ۪ٜـ۪ٜ❀,گـ͜͝ـ۪ٜـ۪ٜ❀,ثـ͜͝ـ۪ٜـ۪ٜ❀,ژ❀,ذ۪ٜ❀,͜͝ـ۪ٜ❀آ,ئـ͜͝ـ۪ٜـ۪ٜ❀,.,_",
"ضـैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــؒؔ,صـैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــؒؔ,قـैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــؒؔ,فـैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــؒؔ,غـैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــؒؔ,عـैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــؒؔ,هـैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــؒؔ,خـैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــ,ؒؔحैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــؒؔ,جـैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــؒؔ,شـैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــؒؔ,سـैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــؒؔ,یـैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــؒؔ,بـैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــؒؔ,لـैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــؒؔ,ैا'َّ,نـैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــؒؔ,تـैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــؒؔ,مـैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــؒؔ,چـैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــؒؔ,ظैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــؒؔ,طैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــؒؔ,ز۪ٜ❀,رؒؔ,❀'͜͡دَّ',پـैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــؒؔ,'وَّ'ै,ڪैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــؒؔ,گـैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــؒؔ,ثـैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــؒؔ,۪ٜ❀ژै,ذै,۪ٜ❀آ',ئـैـ۪ٜـ۪ٜـ۪ٜ❀͜͡ــؒؔ,.,_",
"ضـ͜͡ــؒؔـ͜͝ـ,صـ͜͡ــؒؔـ͜͝ـ,قـ͜͡ــؒؔـ͜͝ـ,فـ͜͡ــؒؔـ͜͝ـ,غـ͜͡ــؒؔـ͜͝ـ,عـ͜͡ــؒؔـ͜͝ـ,هـ͜͡ــؒؔـ͜͝ـ,خـ͜͡ــؒؔـ͜͝ـ,حـ͜͡ــؒؔـ͜͝ـ,جـ͜͡ــؒؔـ͜͝ـ,شـ͜͡ــؒؔـ͜͝ـ,سـ͜͡ــؒؔـ͜͝ـ,یـ͜͡ــؒؔـ͜͝ـ,بـ͜͡ــؒؔـ͜͝ـ,لـ͜͡ــؒؔـ͜͝ـ,اؒؔ,نـ͜͡ــؒؔـ͜͝ـ,تـ͜͡ــؒؔـ͜͝ـ,مـ͜͡ــؒؔـ͜͝ـ,چـ͜͡ــؒؔـ͜͝ـ,ظـ͜͡ــؒؔـ͜͝ـ,طـ͜͡ــؒؔـ͜͝ـ,❁'ز'۠۠,ر҉   ,❁'د۠۠,پـ͜͡ــؒؔـ͜͝ـ,'وۘۘ',کـ͜͡ــؒؔـ͜͝ـ,گـ͜͡ــؒؔـ͜͝ـ,ثـ͜͡ــؒؔـ͜͝ـ,❁'ژ۠۠,❁'د'۠۠,❁۠۠,آ,ئـ͜͡ــؒؔـ͜͝ـ,.,_",
"ضٰٖـٰٖ℘ـَ͜✾ـ,صٰٖـٰٖ℘ـَ͜✾ـ,قٰٖـٰٖ℘ـَ͜✾ـ,فٰٖـٰٖ℘ـَ͜✾ـ,غٰٖـٰٖ℘ـَ͜✾ـ,عٰٖـٰٖ℘ـَ͜✾ـ,هٰٖـٰٖ℘ـَ͜✾ـ,خٰٖـٰٖ℘ـَ͜✾ـ,حٰٖـٰٖ℘ـَ͜✾ـ,جٰٖـٰٖ℘ـَ͜✾ـ,شٰٖـٰٖ℘ـَ͜✾ـ,سٰٖـٰٖ℘ـَ͜✾ـ,یٰٖـٰٖ℘ـَ͜✾ـ,بٰٖـٰٖ℘ـَ͜✾ـ,لٰٖـٰٖ℘ـَ͜✾ـ,اٰٖـٰٖ℘ـَ͜✾ـ,نٰٖـٰٖ℘ـَ͜✾ـ,تٰٖـٰٖ℘ـَ͜✾ـ,مٰٖـٰٖ℘ـَ͜✾ـ,چٰٖـٰٖ℘ـَ͜✾ـ,ظٰٖـٰٖ℘ـَ͜✾ـ,طٰٖـٰٖ℘ـَ͜✾ـ,زٰٖـٰٖ℘ـَ͜✾ـ,رٰٖـٰٖ℘ـَ͜✾ـ,دٰٖـٰٖ℘ـَ͜✾ـ,پٰٖـٰٖ℘ـَ͜✾ـ,وٰٖـٰٖ℘ـَ͜✾ـ,کٰٖـٰٖ℘ـَ͜✾ـ,گٰٖـٰٖ℘ـَ͜✾ـ,ثٰٖـٰٖ℘ـَ͜✾ـ,ژٰٖـٰٖ℘ـَ͜✾ـ,ذٰٖـٰٖ℘ـَ͜✾ـ,آٰٖـٰٖ℘ـَ͜✾ـ,ئٰٖـٰٖ℘ـَ͜✾ـ,.ٰٖـٰٖ℘ـَ͜✾ـ,_",
"ض❈ۣۣـ🍁ـ,ص❈ۣۣـ🍁ـ,ق❈ۣۣـ🍁ـ,ف❈ۣۣـ🍁ـ,غ❈ۣۣـ🍁ـ,ع❈ۣۣـ🍁ـ,ه❈ۣۣـ🍁ـ,خ❈ۣۣـ🍁ـ,ح❈ۣۣـ🍁ـ,ج❈ۣۣـ🍁ـ,ش❈ۣۣـ🍁ـ,س❈ۣۣـ🍁ـ,ی❈ۣۣـ🍁ـ,ب❈ۣۣـ🍁ـ,ل❈ۣۣـ🍁ـ,ا❈ۣۣـ🍁ـ,ن❈ۣۣـ🍁ـ,ت❈ۣۣـ🍁ـ,م❈ۣۣـ🍁ـ,چ❈ۣۣـ🍁ـ,ظ❈ۣۣـ🍁ـ,ط❈ۣۣـ🍁ـ,ز❈ۣۣـ🍁ـ,ر❈ۣۣـ🍁ـ,د❈ۣۣـ🍁ـ,پ❈ۣۣـ🍁ـ,و❈ۣۣـ🍁ـ,ک❈ۣۣـ🍁ـ,گ❈ۣۣـ🍁ـ,ث❈ۣۣـ🍁ـ,ژ❈ۣۣـ🍁ـ,ذ❈ۣۣـ🍁ـ,آ❈ۣۣـ🍁ـ,ئ❈ۣۣـ🍁ـ,.❈ۣۣـ🍁ـ,_",
"ضْஓ͜ঠৡ,صْஓ͜ঠৡ,قْஓ͜ঠৡ,فْஓ͜ঠৡ,غْஓ͜ঠৡ,عْஓ͜ঠৡ,هْஓ͜ঠৡ,خْஓ͜ঠৡ,حْஓ͜ঠৡ,جْஓ͜ঠৡ,شْஓ͜ঠৡ,سْஓ͜ঠৡ,یْஓ͜ঠৡ,بْஓ͜ঠৡ,لْஓ͜ঠৡ,اْஓ͜ঠৡ,نْஓ͜ঠৡ,تْஓ͜ঠৡ,مْஓ͜ঠৡ,چْஓ͜ঠৡ,ظْஓ͜ঠৡ,طْஓ͜ঠৡ,زْஓ͜ঠৡ,رْஓ͜ঠৡ,دْஓ͜ঠৡ,پْஓ͜ঠৡ,وْஓ͜ঠৡ,کْஓ͜ঠৡ,گْஓ͜ঠৡ,ثْஓ͜ঠৡ,ژْஓ͜ঠৡ,ذْஓ͜ঠৡ,آْஓ͜ঠৡ,ئْஓ͜ঠৡ,.ْஓ͜ঠৡ,_",
"ضـೄ,صـ۪۪ـؒؔـؒؔ◌͜͡◌,قـ۪۪ـؒؔـ۪۪,فـ͜͡ــؒؔـ͜͝ـ,غـೄ,عـ۪۪ـؒؔـ۪۪,هٍٖ❦,خـٜٓـٍٜـٜ٘ـ,حـٜ٘ـَٖ,جٍٍـٍٜــٍٍـٜ٘,͜͡∅شٍٜ۩,↜͜͡∅سٍٜ۩,یٜ٘,↭ِِبَٖ↜͜͡,لـٍٍـٍٜــٍٍـٜ٘∅,↜͜͡'اَُ'ِ,❦نٍٓ,تـــ۪۪ـؒؔــؒؔ◌͜͡◌,مـೄ,چــ۪۪ـؒؔـ۪۪,❀ظـؒؔ❀,طــَ͜✿ٰ,✧زٰٰ‌〆۪۪,✵ٍٓ ٍٖر,دٍٖ❦,پـٖٖـٖٖــَ͜✧,℘و'َ͜✿,کـٖٖـٖٖ‍℘,گـؒؔـٰٰ‌℘,❀ثـٜـؒؔ〆۪۪,ژٍٖ❦,✿ٰٰ‌ذ❀✵آٍٓ✵ٓ,ئـೄ,.,_",
"✮ًٍضـًٍـَؔ✯ًٍ,✮صًٍـًٍـَؔ✯ًٍ,✮قًٍـًٍـَؔ✯ًٍ,✮ًٍفـًٍـَؔ✯ًٍ,✮غًٍـًٍـَؔ✯,ًٍ✮عًٍـًٍـَؔ✯ًٍ,✮هًٍـًٍـَؔ✯ًٍ,✮خًٍـًٍـَؔ✯ًٍ,✮ًٍحـٜـًٍـَؔ✯ًٍ,✮جًٍـًٍـَؔ✯ًٍ,✮شًٍـًٍـَؔ✯ًٍ,✮سًٍـًٍـَؔ✯ًٍ,✮ًٍیــًٍـَؔ✯ًٍ,✮بـًٍـًٍـَؔ✯ًٍ,✮لـًٍـًٍـَؔ✯ًٍ,✮ًٍا✯ًٍ,✮نًٍـًٍـَؔ✯ًٍ,✮تًٍـًٍـَؔ✯ًٍ,✮مًٍـًٍـَؔ✯ًٍ,✮چًٍـًٍـَؔ✯ًٍ,✮ظًٍـًٍـَؔ✯ًٍ,✮ًٍطـًٍـَؔ✯ًٍ,زَؔ✯ًٍ,ًٍرَؔ✯ًٍ,✮ًٍد,َؔ✮پًٍـًٍـَؔ✯ًٍ,✯ًٍو,✮ًٍکـًٍـَؔ✯ًٍ,✮ًٍگـًٍـَؔ✯ًٍ,✮ًٍثــًٍـَؔ✯ًٍ,✮ژًٍ,✯ًٍذ,✮آًٍ✯ًٍ,✮ئـًٍـًٍـَؔ✯ًٍ,.,_",
"ضـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,صـؒؔـؒؔـ۪۪ـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,قـؒؔـؒؔـ۪۪ـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,فـؒؔـؒؔـ۪۪ـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,غـؒؔـؒؔـ۪۪ـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,عـؒؔـؒؔـ۪۪ـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,هـؒؔـؒؔـ۪۪ـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,خـؒؔـؒؔـ۪۪ـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,حـؒؔـؒؔـ۪۪ـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,جـؒؔـؒؔـ۪۪ـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,شـؒؔـؒؔـ۪۪ـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,سـؒؔـؒؔـ۪۪ـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,یـؒؔـؒؔـ۪۪ـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,بـؒؔـؒؔـ۪۪ـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,لـؒؔـؒؔـ۪۪ـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,✯اّّ✯,نـؒؔـؒؔـ۪۪ـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,تـؒؔـؒؔـ۪۪ـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,مـؒؔـؒؔـ۪۪ـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,چـؒؔـؒؔـ۪۪ـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,ظـؒؔـؒؔـ۪۪ـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,طـؒؔـؒؔـ۪۪ـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,✯زَّ'✯,✯ر✯,✯د✯,پـؒؔـؒؔـ۪۪ـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,‌ົ້◌ฺฺ'‌ົ້و◌ฺฺ,ڪـؒؔـؒؔـ۪۪ـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,گـؒؔـؒؔـ۪۪ـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,ثـؒؔـؒؔـ۪۪ـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,‌ົ້◌ฺฺژ,✯ذ✯,ಹ۪۪'آ'‌ົ້◌ฺฺಹ۪۪,ئـؒؔـؒؔـ۪۪ـؒؔـؒؔـ‌ົ້◌ฺฺಹ۪۪,.,_",
"ضـٰٖـۘۘـــٍٰـ,صـٰٖـۘۘـــٍٰـ,قـٰٖـۘۘـــٍٰـ,فـٰٖـۘۘـــٍٰـ,غـٰٖـۘۘـــٍٰـ,عـٰٖـۘۘـــٍٰـ,ه',خـٰٖـۘۘـــٍٰـ,حـٰٖـۘۘـــٍٰـ,جـٰٖـۘۘـــٍٰـ,شـٰٖـۘۘـــٍٰـ,سـٰٖـۘۘـــٍٰـ,یـٰٖـۘۘـــٍٰـ,بـٰٖـۘۘـــٍٰـ,لـٰٖـۘۘـــٍٰـ,ا,نـٰٖـۘۘـــٍٰـ,تـٰٖـۘۘـــٍٰـ,مـٰٖـۘۘـــٍٰـ,چـٰٖـۘۘـــٍٰـ,ظـٰٖـۘۘـــٍٰـ,طـٰٖـۘۘـــٍٰـ,ز,ر,د,پـٰٖـۘۘـــٍٰـ,و,ڪـٰٖـۘۘـــٍٰـ,گـٰٖـۘۘـــٍٰـ,ثـٰٖـۘۘـــٍٰـ,ژ,ذ,آ,ئـٰٖـۘۘـــٍٰـ,.,_",
"ضٰٓـؒؔـ۪۪ঊ۝,صٰٓـؒؔـ۪۪ঊ۝,قٰٓـؒؔـ۪۪ঊ۝,قٰٓـؒؔـ۪۪ঊ۝,غٰٓـؒؔـ۪۪ঊ۝,عٰٓـؒؔـ۪۪ঊ۝,هٰٓـؒؔـ۪۪ঊ۝,خٰٓـؒؔـ۪۪ঊ۝,ٰحٰٓـؒؔـ۪۪ঊ۝ٰٓ,جٰٓـؒؔـ۪۪ঊ۝,شٰٓـؒؔـ۪۪ঊ۝,سٰٓـؒؔـ۪۪ঊ۝,یٰٓـؒؔـ۪۪ঊ۝,بٰٓـؒؔـ۪۪ঊ۝,لٰٓـؒؔـ۪۪ঊ۝,اٰ۪,نٰٓـؒؔـ۪۪ঊ۝,تٰٓـؒؔـ۪۪ঊ۝,مٰٓـؒؔـ۪۪ঊ۝,چٰٓـؒؔـ۪۪ঊ۝,ظٰٓـؒؔـ۪۪ঊ۝,طٰٓـؒؔـ۪۪ঊ۝ٰٓ,زؓঊ,رٰٓ,۪۪دؓ,پٰٓـؒؔـ۪۪ঊ۝,وٰٓ,۪۪کٰٓـؒؔـ۪۪ঊ۝,گٰٓـؒؔـ۪۪ঊ۝,ثٰٓـؒؔـ۪۪ঊ۝,ؒؔژؓঊ,ذ۪۪ঊ,آٰٓ۝,ئٰٓـؒؔـ۪۪ঊ۝,.,_",
"ض۪۟ـ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,ص۪۟ـ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,ق۪۟ـ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,ف۪۟ـ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,غ۪۟ـ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,ع۪۟ـ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,ه۪۟ـ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,خ۪۟ـ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,ح۪۟ـ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,ج۪۟ـ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,ش۪۟ـ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,س۪۟ـ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,ی۪۟ـ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,ب۪۟ـ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,ل۪۟ـ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,ٗؔ✰͜͡ا℘ِِ,ن۪۟ــ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,ت۪۟ـ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,م۪۟ـ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,چ۪۟ـ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,ظ۪۟ـ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,ط۪۟ـ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,✰͜͡ز℘ِِ,ٗؔ✰ر͜͡℘ِِ,✰͜͡د℘ِِ,پ۪۟ـ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,۪ٜ✰و͜͡℘ِِ,ڪ۪۟ـ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,گ۪۟ـ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,ث۪۟ـ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,✰͜͡ژ℘ِِ,ٗؔ✰ذ͜͡℘ِِ,✰͜͡آ'℘ِِ,ئ۪۟ـ۟۟✶ًٍـ۟ـًٍـ۪۟ـ۟ـًٍــ۪۟ـ۟۟ـً۟ــٗؔـٗؔ✰͜͡℘ِِ,.,_",
"ضـ۪۪ইٌ,صـ۪۪ইٌ,قـ۪۪ইٌ,فّــٍ͜ـ়়,غــٍ͜ـ়়,ع়ۘـٖٖــ,,ۘۘهُِـۘۘ,,خـ়ـۘۘـٍٰ,حـْ₰ْۜ,جـْ₰ْۜ,شـْ ـْ₰,سّـ ـٍ͜ـ়়,یْۜـْ✤ْ,بـ̴̬℘̴̬ـ̴̬مـ̴̬℘,لـ̴̬ـ̴̬مـ,ا,نـ̴̬℘̴̬ـ̴, تـ̴̬℘̴̬ـ̴̬م̴̬,℘مـ̴̬ـ̴̬مـ℘,چــَؔ۝,ظــَؔ۝,ط়ـۘۘـٍٰ℘,زٌّ,رٌّ,دٌّ,پــٍ͜ـ়়و,ڪ়ۘ,گـٖٖـۘۘـۘۘـُِـۘۘ,ثــَ͜✿ٰٰ‌ᬼ✵,ژ,ذ,آ,ئــٜ۪✦ــٜ۪✦,.,_",
"ضؔؑـَؔـَؔ ـَؔ สฺฺŗــَؔ๛ٖؔ,صؔؑــَؔـَؔ ـَؔ สฺฺŗــَؔ๛ٖؔ,قؔؑــَؔـَؔ ـَؔ สฺฺŗــَؔ๛ٖؔ,❂ؔؑفــَؔـَؔ ـَؔ สฺฺŗــَؔ๛ٖؔ,غؔؑــَؔـَؔ ـَؔ สฺฺŗــَؔ๛ٖؔ,عـَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,هؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,خؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,حؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,جــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,شؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,سـَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,یؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,بؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,لؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,اสฺฺ,ؔؑنــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,ؔؑتــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,مؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,چؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,ظؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,طؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,❂زؔؑ ـَؔ ,رสฺฺŗ,❂ؔؑـَؔد۪๛ٖؔ,ؔؑپــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,❂وؔؑ ـَؔ,ڪؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,گؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,ثؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,สฺฺŗـذَؔ๛ٖؔ,❂آ,ئؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,.,_",
"ضــ ོꯨ҉ــؒؔ҉:ـــ,صــ ོꯨ҉ــؒؔ҉:ــــ,قــ ོꯨ҉ــؒؔ҉:ــــ,فــ ོꯨ҉ــؒؔ҉:ــــ,غــ ོꯨ҉ــؒؔ҉:ــــ,عــ ོꯨ҉ــؒؔ҉:ــــ,هــ ོꯨ҉ــؒؔ҉:ــــ,خــ ོꯨ҉ــؒؔ҉:ــــ,حــ ོꯨ҉ــؒؔ҉:ــــ,ج۪ٜــ ོꯨ҉ــؒؔ҉:ــــ,شــ ོꯨ҉ــؒؔ҉:ــــ,ســ ོꯨ҉ــؒؔ҉:ــــ,یــ ོꯨ҉ــؒؔ҉:ــــ,بــ ོꯨ҉ــؒؔ҉:ــــ,لــ ོꯨ҉ــؒؔ҉:ــــ,اــ ོꯨ҉ــؒؔ҉:ــــ,نــ ོꯨ҉ــؒؔ҉:ــــ,تــ ོꯨ҉ــؒؔ҉:ــــ,مــ ོꯨ҉ــؒؔ҉:ــــ,چــ ོꯨ҉ــؒؔ҉:ــــ,ظــ ོꯨ҉ــؒؔ҉:ــــ,طــ ོꯨ҉ــؒؔ҉:ــــ,زــ ོꯨ҉ــؒؔ҉:ــــ,رــ ོꯨ҉ــؒؔ҉:ــــ,دــ ོꯨ҉ــؒؔ҉:ــــ,پــ ོꯨ҉ــؒؔ҉:ــــ,وــ ོꯨ҉ــؒؔ҉:ــــ,کــ ོꯨ҉ــؒؔ҉:ــــ,گــ ོꯨ҉ــؒؔ҉:ــــ,ثــ ོꯨ҉ــؒؔ҉:ــــ,ژــ ོꯨ҉ــؒؔ҉:ــــ,ذــ ོꯨ҉ــؒؔ҉:ــــ,آ,ئ,.,_",
"ضؔؑـَؔـَؔ ـَؔ สฺฺŗــَؔ๛ٖؔ,صؔؑــَؔـَؔ ـَؔ สฺฺŗــَؔ๛ٖؔ,قؔؑــَؔـَؔ ـَؔ สฺฺŗــَؔ๛ٖؔ,❂ؔؑفــَؔـَؔ ـَؔ สฺฺŗــَؔ๛ٖؔ,غؔؑــَؔـَؔ ـَؔ สฺฺŗــَؔ๛ٖؔ,عـَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,هؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,خؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,حؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,جــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,شؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,سـَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,یؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,بؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,لؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,اสฺฺ,ؔؑنــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,ؔؑتــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,مؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,چؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,ظؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,طؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,❂زؔؑ ـَؔ ,رสฺฺŗ,❂ؔؑـَؔد۪๛ٖؔ,ؔؑپــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,❂وؔؑ ـَؔ,ڪؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,گؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,ثؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,สฺฺŗـذَؔ๛ٖؔ,❂آ,ئؔؑــَؔـَؔ ـَؔ สฺฺŗـَؔ๛ٖؔ,.,_",
"ضؔؑـَؔ ـؔؑـَؔ๛ٖؔ,ؔؑصـَؔ ـؔؑـَؔ๛ٖؔ,ؔؑقـَؔ ـؔؑـَؔ๛ٖؔ,فؔؑـَؔ ـؔؑـَؔ๛ٖؔ,ؔؑغـَؔ ـؔؑـَؔ๛ٖؔ,ؔؑعـَؔ ـؔؑـَؔ๛ٖؔ,ؔؑه۪๛ٖؔ,ؔؑخـَؔ ـؔؑـَؔ๛ٖؔ,حؔؑـَؔ ـؔؑـَؔ๛ٖؔ,جؔؑـَؔ ـؔؑـَؔ๛ٖؔ,ؔؑشـَؔ ـؔؑـَؔ๛ٖؔ,ؔؑسـَؔ ـؔؑـَؔ๛ٖؔ,ؔؑیـَؔ ـؔؑـَؔ๛ٖؔ,ؔؑبـَؔ ـؔؑـَؔ๛ٖؔ,ؔؑلـَؔ ـؔؑـَؔ๛ٖؔ,ا,ؔؑنـَؔ ـؔؑـَؔ๛ٖؔ,ؔؑتـَؔ ـؔؑـَؔ๛ٖؔ,مؔؑـَؔ ـؔؑـَؔ๛ٖؔ,ؔؑچـَؔ ـؔؑـَؔ๛ٖؔ,طؔؑـَؔ ـؔؑـَؔ๛ٖؔ,ؔؑظـَؔ ـؔؑـَؔ๛ٖؔ,ؔؑزَؔ,ر,د,پؔؑـَؔ ـؔؑـَؔ๛ٖؔ,و,کؔؑـَؔ ـؔؑـَؔ๛ٖؔ,گؔؑـَؔ ـؔؑـَؔ๛ٖؔ,ؔؑثـَؔ ـؔؑـَؔ๛ٖؔ,ژ,ذ,آ,ؔؑئـَؔ ـؔؑـَؔ๛ٖؔ,.,_",
"ضـ͜͝ـ͜͝ـ͜͝ـ✺۠۠➤,صـ͜͝ـ͜͝ـ͜͝ـ✺۠۠➤,قـ͜͝ـ͜͝ـ͜͝ـ✺۠۠➤,فـ͜͝ـ͜͝ـ͜͝ـ✺۠۠➤,غـ͜͝ـ͜͝ـ͜͝ـ✺۠۠➤,عـ͜͝ـ͜͝ـ͜͝ـ✺۠۠➤,ه➤,خـ͜͝ـ͜͝ـ͜͝ـ✺۠۠➤,حـ͜͝ـ͜͝ـ͜͝ـ✺۠۠➤,جـ͜͝ـ͜͝ـ͜͝ـ✺۠۠➤,شـ͜͝ـ͜͝ـ͜͝ـ✺۠۠➤,سـ͜͝ـ͜͝ـ͜͝ـ✺۠۠➤,یـ͜͝ـ͜͝ـ͜͝ـ✺۠۠➤,بـ͜͝ـ͜͝ـ͜͝ـ✺۠۠➤,لـ͜͝ـ͜͝ـ͜͝ـ✺۠۠➤,ا✺۠۠➤,نـ͜͝ـ͜͝ـ͜͝ـ✺۠۠➤,تـ͜͝ـ͜͝ـ͜͝ـ✺۠۠➤,مـ͜͝ـ͜͝ـ͜͝ـ✺۠۠➤,چـ͜͝ـ͜͝ـ͜͝ـ✺۠۠➤,ظـ͜͝ـ͜͝ـ͜͝ـ✺۠۠➤,طـ͜͝ـ͜͝ـ͜͝ـ✺۠۠➤,ز✺۠۠➤,ر✺۠۠➤,د✺۠۠➤,پـ͜͝ـ͜͝ـ͜͝ـ✺۠۠➤,و✺۠۠➤,کـ͜͝ـ͜͝ـ͜͝ـ✺۠۠➤,گـ͜͝ـ͜͝ـ͜͝ـ✺۠۠➤,ث✺۠۠➤,ژ✺۠۠➤,ذ✺۠۠➤,آ✺۠۠➤,ئ✺۠۠➤,.,_",
"ضٖـٖٗ⸭ـٖٖٗـٖٗ⸭ٖٗ,صٖـٖٗ⸭ـٖٗـٖٖٗـٖٗ⸭,قـٖٗ⸭ـٖٗـٖٖٗـٖٗ⸭,فٖـٖٗ⸭ـٖٗـٖٖٗـٖٗ⸭,غٖـٖٗ⸭ــٖٖٗـٖٗ⸭,عٖـٖٗ⸭ــٖٖٗـٖٗ⸭,هٖٗ⸭,خٖـٖٗ⸭ـٖٗـٖٖٗـٖٗ⸭,حـٖٗ⸭ــٖٖٗـٖٗ⸭,جـٖٗ⸭ــٖٖٗـٖٗ⸭,شٖـٖٗ⸭ـٖٗـٖٖٗـٖٗ⸭,سٖـٖٗ⸭ــٖٖٗـٖٗ⸭,یـٖٗ⸭ـٖٗـٖٖٗـٖٗ⸭,ٖبـٖٗ⸭ــٖٖٗـٖٗ⸭,ٖلـٖٗ⸭,ـٖٖٗـٖٗا⸭,ٖنـٖٗ⸭ٖٗـٖٖٗـٖٗ⸭,تٖـٖٗ⸭ـٖٖٗـٖٗ⸭,مٖـٖٗ⸭ـٖٗـٖٗ⸭,چـٖٗ⸭ـٖٖٗـٖٗ⸭,ظـٖٗ⸭ـٖٖٗـٖٗ⸭,طـٖٗ⸭ـٖٖٗـٖٗ⸭,ز⸭,ٖرٖٗ⸭,ٖٗ⸭ـٖٖٗـٖٗد⸭,پـٖٗ⸭ـٖٖٗـٖٗ⸭,⸭ـوٖٖٗـٖٗ⸭,ڪـٖٗ⸭ـٖٖٗـٖٗ⸭,گـٖٗ⸭ـٖٖٗـٖٗ⸭,ثـٖٗ⸭ـٖٖٗـٖٗ⸭,ٖٗژ⸭,ٖٗ⸭ـذٖٗ⸭,⸭آ⸭,ئـٖٖٗـٖٗ⸭ـٖٖٗـٖٗ⸭,.,_",
"ِِِِِِْْٰٰٰٰٰٰٖٖٖٖٖٖٖٖٖٖضـ۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,ص۪ٜـ۪ٜـ۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,۪ٜقـ۪ٜـ۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,ف۪ٜـ۪ٜـ۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,۪ٜغـ۪ٜـ۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,عـ۪ٜـ۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,هٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,خ۪ٜـ۪ٜـ۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,خ۪ٜـ۪ٜـ۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,جـ۪ٜـ۪ٜـ۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,ش۪ٜـ۪ٜـ۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,سـ۪ٜـ۪ٜـ۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,یـ۪ٜـ۪ٜـ۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,بـ۪ٜـ۪ٜـ۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,لـ۪ٜـ۪ٜـ۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,۪ٜاٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,نـ۪ٜـ۪ٜـ۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,تـ۪ٜـ۪ٜـ۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,م۪ٜـ۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,چ۪ٜـ۪ٜـ۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,ظ۪ٜـ۪ٜـ۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,طـ۪ٜـ۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,ٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡ز✦,رٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,ٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡د✦,پ۪ٜـ۪ٜـ۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡و✦,ڪـ۪ٜـ۪ٜـ۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,گ۪ٜـ۪ٜـ۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,ث۪ٜـ۪ٜـ۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,ٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡ژ✦,ذٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,آٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,ئـ۪ٜـ۪ٜـ۪ٜـٰٰٰٰٰٰٰٰٰٰٰٰٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪ٜ۪۪۪۪۪۪ٜٜٜٜٖٜٜٜٖٜٖٖٖٖٖٖٖ͜͡✦,.,_",
"ضـٍ͜ـ❉,صـٍ͜ــٍ͜❉,قـٍ͜ــٍ͜ــٍ͜❉,فـٍ͜ـ❉,غـٍ͜ــٍ͜ـ❉,عـٍ͜ــٍ͜ــٍ͜ـ❉,هـٍ͜ـ❉,خـٍ͜ــٍ͜❉,حـٍ͜ــٍ͜ــٍ͜❉,جـٍ͜ـ❉,شـٍ͜ــٍ͜❉,سـٍ͜ــٍ͜ــٍ͜❉,یـٍ͜ـ❉,بـٍ͜ــٍ͜❉,لـٍ͜ــٍ͜❉,ـٍ͜ــٍ͜ــٍ͜ا❉,نـٍ͜ـ❉,تـٍ͜ــٍ͜❉,مـٍ͜ــٍ͜ــٍ͜❉,چـٍ͜ـ❉,ظـٍ͜ــٍ͜❉,طـٍ͜ــٍ͜❉,زٍ͜❉,رٍ͜❉,دٍ͜❉,پـٍ͜ـ❉,وۘ❉,ڪـٍ͜ــٍ͜ــٍ͜❉,گـٍ͜ـ❉,ثـٍ͜ــٍ͜❉,ژً❉,ذٌ❉,آ❉,ئـٍ͜ـ❉,.,_",
"ضـْْـْْـْْ/ْْ,صـْْـْْـ,قْْـْْـْْـْْ/ْْ,فـْْـْْـ,ْْغـْْـْْـْْ/,عْْـْْـْْـْْ,هـْْـْْـْْ/,خْْـْْـْْـ,حْْـْْـْْـْْ/ْْ,جـْْـْْـْْ,شـْْـْْـْْ/ْْ,سـْْـْْـْْ,یـْْـْْـْْ/,بْْـْْـْْـ,لْْـْْـْْـْْ/ْْ,ـْْـْْـْْا,نـْْـْْـْْ/ْْ,تـْْـْْـْْ,مـْْـْْـْْ/ْْ,چْـْْـْْـ,ظْْـْْـْْـْْ/,طْْـْْـْْـْْ,زٌ/,ـْْر,ـْْـْْـدْْ/,پْْـْْـْْـ,ـْْـْْـْْو/ْْ,ڪْـْْـْْـْْ,گـْْـْْـْْ/,ثْْـْْـْْـْْ,ـْْـْْـژْْ/,ْْـْْـْْـذ,آْْ/ْْ,ئـْْـْْـْْـْْـْْ/ْْ,.,_",
"↜ضٍٍـُِ➲ِِனُِ,صـِْـَِ➲َِனِِ,↜ٍٍقـُِ➲ِِனُِ,فـِْـَِ➲َِனِِ↝,↜ٍٍغـُِ➲ِِனُِ,عـِْـَِ➲َِனِِ↝,↜ٍٍهـُِ➲ِِனُِ,خـِْـَِ➲َِனِِ↝,↜ٍٍحـُِ➲ِِனُِ,جـِْـَِ➲َِனِِ↝,↜ٍٍشـُِ➲ِِனُِ,سـِْـَِ➲َِனِِ↝,↜یٍٍـُِ➲ِِனُِ,بـِْـَِ➲َِனِِ↝,↜ٍٍلـُِ➲ِِனُِ,ِْاَِ➲َِனِِ↝,↜نٍٍـُِ➲ِِனُِ,تـِْـَِ➲َِனِِ↝,↜مٍٍـُِ➲ِِனُِ,چـِْـَِ➲َِனِِ↝,↜ظٍٍـُِ➲ِِனُِ,طـِْـَِ➲َِனِِ↝,↜ٍٍـزُِ➲ِِனُِ,ـِْـَِرِ➲َِனِِ↝,↜ٍٍـُِد➲ِِனُِ,پـِْـَِ➲َِனِِ↝,↜ٍٍـُِو➲ِِனُِ,ـِْـَِ➲َِனِِ↝,↜ٍٍڪـُِ➲ِِனُِ,گـِْـَِ➲َِனِِ↝,↜ثٍٍـُِ➲ِِனُِ,ـِْـژَِ➲َِனِِ↝,↜ٍٍـُِذ➲ِِனُِ,آَِ➲َِனِِ↝,↜ٍٍئـُِ➲ِِனُِ↝,.,_",
"ضـ̚͠ــ̵͠ـ̵͠◕̟͠₰̵͕◚̶̶₰͕͔ ,صـ̚͠ــ̵͠◕̟͠₰̵͕◚̶̶₰͕͔,قـ̚͠ــ̵͠ـ̵͠◕̟͠₰̵͕◚̶̶₰͕͔ ,فـ̚͠ــ̵͠◕̟͠₰̵͕◚̶̶₰͕͔,غـ̚͠ــ̵͠ـ̵͠◕̟͠₰̵͕◚̶̶₰͕͔ ,عـ̚͠ــ̵͠◕̟͠₰̵͕◚̶̶₰͕͔,هـ̚͠ــ̵͠ـ̵͠◕̟͠₰̵͕◚̶̶₰͕͔ ,خـ̚͠ــ̵͠◕̟͠₰̵͕◚̶̶₰͕͔,حـ̚͠ــ̵͠ـ̵͠◕̟͠₰̵͕◚̶̶₰͕͔ ,جـ̚͠ــ̵͠◕̟͠₰̵͕◚̶̶₰͕͔,شـ̚͠ــ̵͠ـ̵͠◕̟͠₰̵͕◚̶̶₰͕͔ ,سـ̚͠ــ̵͠◕̟͠₰̵͕◚̶̶₰͕͔,یـ̚͠ــ̵͠ـ̵͠◕̟͠₰̵͕◚̶̶₰͕͔ ,بـ̚͠ــ̵͠◕̟͠₰̵͕◚̶̶₰͕͔,لـ̚͠ــ̵͠ـ̵͠◕̟͠₰̵͕◚̶̶₰͕͔ ,ا✓,ن̚͠ــ̵͠◕̟͠₰̵͕◚̶̶₰͕͔,تـ̚͠ــ̵͠ـ̵͠◕̟͠₰̵͕◚̶̶₰͕͔ ,مـ̚͠ــ̵͠◕̟͠₰̵͕◚̶̶₰͕͔,چـ̚͠ــ̵͠ـ̵͠◕̟͠₰̵͕◚̶̶₰͕͔ ,ظـ̚͠ــ̵͠◕̟͠₰̵͕◚̶̶₰͕͔,طـ̚͠ــ̵͠ـ̵͠◕̟͠₰̵͕◚̶̶₰͕͔ ,̺ز◕̟͠₰̵͕◚̶̶₰͕͔,̚͠رـ̵͠ـ̵͠◕̟͠₰̵͕◚̶̶₰͕͔ ,د̵͠◕̟͠₰ ,پـ̚͠ــ̵͠ـ̵͠◕̟͠₰̵͕◚̶̶₰͕͔ ,ـ̚͠ــ̵͠و̺◕̟͠₰̵͕◚̶̶₰͕͔,ڪـ̚͠ــ̵͠ـ̵͠◕̟͠₰̵͕◚̶̶₰͕͔ ,گـ̚͠ــ̵͠◕̟͠₰̵͕◚̶̶₰͕͔,ثـ̚͠ــ̵͠ـ̵͠◕̟͠₰̵͕◚̶̶₰͕͔ ,ژ◕̟͠₰̵͕◚̶̶₰͕͔,ـ̚͠ـذـ̵͠ـ̵͠◕̟͠₰̵͕◚̶̶₰͕͔ ,آ✓,ئـ̚͠ــ̵͠◕̟͠₰̵͕◚̶̶₰͕͔,.,_",
"ضـٰٓـًً◑ِّ◑ًً, صـུـٜٜ◑ِّ◑ًً,قـٰٓـًً◑ِّ◑ًً, فـུـٜٜ◑ِّ◑ًً,غـٰٓـًً◑ِّ◑ًً, عـུـٜٜ◑ِّ◑ًً,هـٰٓـًً◑ِّ◑ًً, خـུـٜٜ◑ِّ◑ًً,حـٰٓـًً◑ِّ◑ًً, جـུـٜٜ◑ِّ◑ًً,شـٰٓـًً◑ِّ◑ًً, سـུـٜٜ◑ِّ◑ًً,یـٰٓـًً◑ِّ◑ًً, بـུـٜٜ◑ِّ◑ًً,لـٰٓـًً◑ِّ◑ًً, ا◑ِّ◑ًً,نـٰٓـًً◑ِّ◑ًً, تـུـٜٜ◑ِّ◑ًً,مـٰٓـًً◑ِّ◑ًً, چـུـٜٜ◑ِّ◑ًً,ظـٰٓـًً◑ِّ◑ًً, طـུـٜٜ◑ِّ◑ًً,ز◑ِّ◑ًً,رٜٜ◑ِّ◑ًً,د◑ِّ◑ًً, پـུـٜٜ◑ِّ◑ًً,وًً◑ِّ◑ًً, ڪـུـٜٜ◑ِّ◑ًً,گـٰٓـًً◑ِّ◑ًً, ثـུـٜٜ◑ِّ◑ًً,ژ◑ِّ◑ًً,ذٜٜ◑ِّ◑ًً,ا◑ِّ◑ًً, ئـུـٜٜ◑ِّ◑ًً,.,_",
"ضـ͜͡ـ͜͡✭,صـ͜͡ـ͜͡✭,قـ͜͡ـ͜͡ـ͜͡✭,فــ͜͡ـ͜͡✭,غـ͜͡ـ͜͡✭,عـ͜͡ـ͜͡✭,هـ͜͡ـ͜͡ـ͜͡✭,خــ͜͡ـ͜͡✭,حـ͜͡ـ͜͡✭,جـ͜͡ـ͜͡✭,شـ͜͡ـ͜͡ـ͜͡✭,ســ͜͡ـ͜͡✭,یـ͜͡ـ͜͡✭,بـ͜͡ـ͜͡✭,لـ͜͡ـ͜͡ـ͜͡✭,͜͡ا✭,نـ͜͡ـ͜͡✭,تـ͜͡ـ͜͡✭,مـ͜͡ـ͜͡ـ͜͡✭,چــ͜͡ـ͜͡✭,ظـ͜͡ـ͜͡✭,طـ͜͡ـ͜͡✭,ز͜͡✭,͜͡ر✭,͜͡د✭,پـ͜͡ـ͜͡✭,ـ͜͡و͜͡ـ͜͡✭,ڪــ͜͡ـ͜͡✭,گـ͜͡ـ͜͡✭,ـ͜͡ـ͜͡✭,ثـ͜͡ـ͜͡ـ͜͡✭,ـ͜͡ژ͜͡✭,ذ✭,آ✭,ئـ͜͡ـ͜͡ـ͜͡✭,.,_",
"ضـًٍـؒؔـؒؔ⸙ؒৡ✪,صـًٍـؒؔـؒؔ⸙ؒৡ✪,قـًٍـؒؔـؒؔ⸙ؒৡ✪,فـًٍـؒؔـؒؔ⸙ؒৡ✪,غـًٍـؒؔـؒؔ⸙ؒৡ✪,عـًٍـؒؔـؒؔ⸙ؒৡ✪,هـًٍـؒؔـؒؔ⸙ؒৡ✪,خـًٍـؒؔـؒؔ⸙ؒৡ✪,حـًٍـؒؔـؒؔ⸙ؒৡ✪,جـًٍـؒؔـؒؔ⸙ؒৡ✪,شـًٍـؒؔـؒؔ⸙ؒৡ✪,سـًٍـؒؔـؒؔ⸙ؒৡ✪,یـًٍـؒؔـؒؔ⸙ؒৡ✪,بـًٍـؒؔـؒؔ⸙ؒৡ✪,لـًٍـؒؔـؒؔ⸙ؒৡ✪,ا✪,نـًٍـؒؔـؒؔ⸙ؒৡ✪,تـًٍـؒؔـؒؔ⸙ؒৡ✪,مـًٍـؒؔـؒؔ⸙ؒৡ✪,چـًٍـؒؔـؒؔ⸙ؒৡ✪,ظـًٍـؒؔـؒؔ⸙ؒৡ✪,طـًٍـؒؔـؒؔ⸙ؒৡ✪,ز✪,ر✪,د✪,پـًٍـؒؔـؒؔ⸙ؒৡ✪,و✪,ڪـًٍـؒؔـؒؔ⸙ؒৡ✪,گـًٍـؒؔـؒؔ⸙ؒৡ✪,ثـًٍـؒؔـؒؔ⸙ؒৡ✪,ژ✪,ذ✪,آ✪,ئـًٍـؒؔـؒؔ⸙ؒৡ✪,.,_",
"ضـ◎۪۪❖ुؔ,صـ◎۪۪❖ुؔ,قـ◎۪۪❖ुؔ,فـ◎۪۪❖ुؔ,غـ◎۪۪❖ुؔ,عـ◎۪۪❖ुؔ,هـ◎۪۪❖ुؔ,خـ◎۪۪❖ुؔ,حـ◎۪۪❖ुؔ,جـ◎۪۪❖ु,شـ◎۪۪❖ु,سـ◎۪۪❖ु,یـ◎۪۪❖ु,بـ◎۪۪❖ु,لـ◎۪۪❖ु,ا◎۪۪❖ु,نـ◎۪۪❖ु,تـ◎۪۪❖ु,مـ◎۪۪❖ु,چـ◎۪۪❖ु,ظـ◎۪۪❖ु,طـ◎۪۪❖ु,ز◎۪۪❖ु,ر◎۪۪❖ु,د◎۪۪❖ु,پـ◎۪۪❖ु,و◎۪۪❖ु,ڪـ◎۪۪❖ु,گـ◎۪۪❖ु,ثـ◎۪۪❖ु,ژ◎۪۪❖ु,ذ◎۪۪❖ु,آ◎۪۪❖ु,ئـ◎۪۪❖ु,.,_",
"ض۪ٓـٌْ‌ٍٖـ۪ٓـٌْ‌ٍٖ,صــ۪ٓـٌْ‌ٍٖ,‌ قـ۪ٓـٌْ‌ٍٖـ۪ٓ,فـٌْ‌ٍٖـ۪ٓ,غـٌْ‌ٍٖـ۪ٓ,عـٌْ‌ٍٖـ۪ٓ,هـٌْ‌ٍٖـ۪ٓ,خـٌْ‌ٍٖـ۪ٓ,حـٌْ‌ٍٖـ۪ٓ,جـٌْ‌ٍٖـ۪ٓ,شـٌْ‌ٍٖـ۪ٓ,سـٌْ‌ٍٖـ۪ٓ,یـٌْ‌ٍٖـ۪ٓ,بـٌْ‌ٍٖـ۪ٓ,لـٌْ‌ٍٖـ۪ٓ,اٌْ‌ٍٖـ۪ٓ,نـٌْ‌ٍٖـ۪ٓ,تـٌْ‌ٍٖـ۪ٓ,مـٌْ‌ٍٖـ۪ٓ,چـٌْ‌ٍٖـ۪ٓ,ظـٌْ‌ٍٖـ۪ٓ,طـٌْ‌ٍٖـ۪ٓ,زुـ۪ٓ,رٌْ‌ٍٖـ۪ٓ,دुـ۪ٓ,پـٌْ‌ٍٖـ۪ٓ,وुـ۪ٓ,ڪـٌْ‌ٍٖـ۪ٓ,گـٌْ‌ٍٖـ۪ٓ,ثـٌْ‌ٍٖـ۪ٓ,ژुـ۪ٓ,ذـٌْ‌ٍٖـ۪ٓ,آुـ۪ٓ,ئـٌْ‌ٍٖـ۪ٓ,.,_",
"ضِْـِْ❉,ِْصـِْ❉,قِْـِْ❉,ِْفـِْ❉,غِْـِْ❉,ِْعـِْ❉,ِْهـِْ❉,ِْخـِْ❉,ِْحـِْ❉,ِْجـِْ❉,ِْشـِْ❉,ِْسـِْ❉,یِْـِْ❉,بِْـِْ❉,لِْـِْ❉,ِْاـِْ❉,نِْـِْ❉,ِْتـِْ❉,ِْمـِْ❉,ِْچـِْ❉,ِْظـِْ❉,طِْـِْ❉,زِْـِْ❉,رِْـِْ❉,ِْدـِْ❉,پِْـِْ❉,وِْـِْ❉,ِْکـِْ❉,ِْگـِْ❉,ِْثـِْ❉,ِْژـِْ❉,ِْذـِْ❉,ِْآـِْ❉,ِْئـِْ❉,.,_",
"[ِْـِْضـِْ❉ِْـِْ,[ِْـِْصـِْ❉ِْـِْ,[ِْـِْقـِْ❉ِْـِْ,[ِْـِْفـِْ❉ِْـِْ,[ِْـغِْـِْ❉ِْـِْ,[ِْـعِْـِْ❉ِْـِْ,[ِْـهِْـِْ❉ِْـِْ,[ِْـِْخـِْ❉ِْـِْ,[ِْـِْحـِْ❉ِْـِْ,[ِْـِْجـِْ❉ِْـِْ,[ِْـِْشـِْ❉ِْـِْ,[ِْـِْسـِْ❉ِْـِْ,[ِْـِْیـِْ❉ِْـِْ,[ِْـِْبـِْ❉ِْـِْ,[ِْـلِْـِْ❉ِْـِْ,[ِْـاِْـِْ❉ِْـِْ,[ِْـِْنـِْ❉ِْـِْ,[ِْـِْتـِْ❉ِْـِْ,[ِْـمِْـِْ❉ِْـِْ,[ِْـچِْـِْ❉ِْـِْ,[ِْـِْظـِْ❉ِْـِْ,[ِْـِْطـِْ❉ِْـِْ,[ِْـِْزـِْ❉ِْـِْ,[ِْـرِْـِْ❉ِْـِْ,[ِْـِْدـِْ❉ِْـِْ,[ِْـپِْـِْ❉ِْـِْ,[ِْـِْوـِِْْ❉ِْـِْ,[ِْـڪِْـِْ❉ِْـِْ,[ِْـگِْـِْ❉ِْـِْ,[ِْـِْثـِْ❉ِْـِْ,[ِْـِْژـِْ❉ِْـِْ,[ِْـذِْـِْ❉ِْـِْ,[ِْـآِْـِْ❉ِْـِْ,[ِْـِْئـِْ❉ِْـِْ,.,_",
"❅ضـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,❅صـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,❅قـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,❅فـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,❅غـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,❅عـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,❅هـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,❅خـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,❅حـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,❅جـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,❅شـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,❅سـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,❅یـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,❅بـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,❅لـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,❅اؒؔ❢,❅نـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,❅تـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,❅مـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,❅چـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,❅ظـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,❅طـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,❅ـ۪۪ـؒؔـزؒؔـ۪۪ـؒؔـؒؔ❢,❅ـ۪۪ـؒؔـؒؔرـ۪۪ـؒؔـؒؔ❢,❅ـ۪۪ـؒؔـدؒؔـ۪۪ـؒؔـؒؔ❢,❅پـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,❅ـ۪۪ـؒؔـؒؔوـ۪۪ـؒؔـؒؔ❢,❅ڪـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,❅گـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,❅ثـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,❅ـ۪۪ـؒؔـژؒؔـ۪۪ـؒؔـؒؔ❢,❅ـ۪۪ـؒؔـذؒؔـ۪۪ـؒؔـؒؔ❢,❅۪۪آؒؔ❢,❅ئـ۪۪ـؒؔـؒؔـ۪۪ـؒؔـؒؔ❢,.,_",
"ضٖؒـؒؔـٰٰـٖٖ,صٖؒـؒؔـٰٰـٖٖ,قٖؒـؒؔـٰٰـٖٖ,فٖؒـؒؔـٰٰـٖٖ,غٖؒـؒؔـٰٰـٖٖ,عٖؒـؒؔـٰٰـٖٖ,هٖؒـؒؔـٰٰـٖٖ,خٖؒـؒؔـٰٰـٖٖ,حٖؒـؒؔـٰٰـٖٖ,جٖؒـؒؔـٰٰـٖٖ,شٖؒـؒؔـٰٰـٖٖ,سٖؒـؒؔـٰٰـٖٖ,یٖؒـؒؔـٰٰـٖٖ,بٖؒـؒؔـٰٰـٖٖ,لٖؒـؒؔـٰٰـٖٖ,اٖؒـؒؔـٰٰـٖٖ,نٖؒـؒؔـٰٰـٖٖ,تٖؒـؒؔـٰٰـٖٖ,مٖؒـؒؔـٰٰـٖٖ,چٖؒـؒؔـٰٰـٖٖ,ظٖؒـؒؔـٰٰـٖٖ,طٖؒـؒؔـٰٰـٖٖ,زٖؒـؒؔـٰٰـٖٖ,رٖؒـؒؔـٰٰـٖٖ,دٖؒـؒؔـٰٰـٖٖ,پٖؒـؒؔـٰٰـٖٖ,وٖؒـؒؔـٰٰـٖٖ,کٖؒـؒؔـٰٰـٖٖ,گٖؒـؒؔـٰٰـٖٖ,ثٖؒـؒؔـٰٰـٖٖ,ژٖؒـؒؔـٰٰـٖٖ,ذٖؒـؒؔـٰٰـٖٖ,آٖؒـؒؔـٰٰـٖٖ,ئٖؒـؒؔـٰٰـٖٖ,.ٖؒـؒؔـٰٰـٖٖ,_"
	}

return Config